[{"id":"146257372128726_1069910796430041","message":"THÔNG BÁO <TIN BUỒN>\nBạn Nguyễn Thị Quỳnh lớp DCQ2013 đã mất vào lúc 4g00 sáng nay. Lễ nhập quan lúc 11g00 trưa nay, lễ động quan lúc 8g00 sáng thứ 7.\n------\nCác bạn nào muốn đến viếng thì địa chỉ nhà bạn Quỳnh: 479/85/32A đường Tân Thới Hiệp 7, khu phố 3A, phường Tân Thới Hiệp, quận 12.\nCác bạn search google map là Viện kiểm sát nhân dân Quận 12 rồi đi thẳng vào trong.","created_time":"2016-06-30T13:26:04+0000","updated_time":"2016-07-29T03:49:58+0000"},{"id":"146257372128726_1055771387843982","message":"CLB Công Tác Xã Hội và các bạn cộng tác viên đã có một ngày làm việc vô cùng ý nghĩa cùng các em thiếu nhi tại Bệnh viện Nhi Đồng 2. Tại đây, mọi người đã hòa vào không gian tràn ngập tiếng cười tuổi thơ để cùng các em tham gia các trò chơi, văn nghệ hấp dẫn. Đặc biệt nhất có lẽ là hoạt động vẽ tranh về ước mơ của bé, nhờ đó mà chúng ta hiểu hơn về của các bé và phần nhỏ nào đó chấp cánh cho những ước mơ ấy thành hiện thực.\nKhung trưng bày tranh và ảnh ƯỚC MƠ CHO EM đặt tại sảnh bệnh viện đã được trang trí hoàn tất. Những nụ cười, những ước mơ của các em đã thắp thêm ngọn lửa tình nguyện, tình yêu thương của mỗi chúng ta, nó giúp ta có thêm sức mạnh, động lực để tiếp tục bước đi trên con đường phía trước.\nMột lần nữa xin gửi lời cám ơn đến tất cảc các bạn cộng tác viên của chương trình đã cùng CLB tổ chức một hoạt động đầy ý nghĩ như thế!","created_time":"2016-06-07T13:00:00+0000","updated_time":"2016-06-07T13:00:00+0000"},{"id":"146257372128726_1055309814556806","message":"Chương trình BAY LÊN ƯỚC MƠ đã kết thúc trong niềm vui của các em nhỏ ở Bệnh viện Nhi đồng 2 trong nhân dịp Quốc tế thiếu nhi 01/06 và CLB đã mang lại niềm vui, niềm tin cho các em là một động lực để cho các em sớm khỏi bệnh.\nCLB cảm ơn các bạn CTV đã đồng hành cùng CLB trong chương trình vừa qua. Hẹn gặp các bạn trong chương trình tiếp theo.\nCLB chúc các bạn thi thật tốt trong mùa thi ^^.","created_time":"2016-06-06T13:51:12+0000","updated_time":"2016-06-06T14:11:08+0000"},{"id":"146257372128726_1054790834608704","message":"Vậy là gần 3 tháng của khóa học đã trôi qua, thật nhanh phải không các bạn?\nAd vẫn còn nhớ như in ngày đầu tiên lóng ngóng không biết phải làm thế nào để điều chỉnh tay mình?\nVậy mà giờ đây, khóa học đã kết thúc, chúng ta ai cũng bắt đầu biết ra dấu những câu đơn giản thậm chí có bạn còn làm được cả một bài văn thủ ngữ cơ đấy.\nBa tháng là khoảng thời gian không quá dài nhưng đủ để chúng ta cảm nhận được sự ý nghĩa của Lớp Học Thủ Ngữ và trở nên gắn kết hơn.\nCảm ơn các bạn đã đồng hành với Lớp Học trong thời gian qua.","created_time":"2016-06-05T15:32:56+0000","updated_time":"2018-03-20T04:13:31+0000"},{"id":"146257372128726_1054689111285543","created_time":"2016-06-05T11:49:56+0000","updated_time":"2017-05-28T10:19:55+0000"},{"id":"146257372128726_1053575241396930","message":"Chỉ 12 tiếng nữa thôi chương trình \"BAY LÊN ƯỚC MƠ\" của chúng ta sẽ bắt đầu, các bạn có cảm thấy hào hứng, phấn khích không nào?! Hãy cùng nhau tổ chức một chương trình thật vui, thật ý nghĩa cho các em nhỏ nhé!\nCác bạn CTV của chương trình đừng quên CÓ MẶT tại Văn phòng Đoàn khoa Dược trước 6h45' để chúng ta bắt đầu công việc.\n*Timeline chương trình:\n- 7g00: Có mặt tại BV Nhi đồng 2, chuẩn bị.\n- 8g00: Bắt đầu hoạt động các gian hàng.\n- 9g15: Kết thúc gian hàng, ổn định các bé.\n- 9g30: Tổ chức văn nghệ.\n- 10g00: Kết thúc văn nghệ, phát quà cho các bé.\n- 10g30: Dọn dẹp, ra về.\nCác bạn xem trước để chuẩn bị cho tốt nha!\nP/s: Chúc các bạn có một buổi tối vui vẻ <3","created_time":"2016-06-03T12:52:27+0000","updated_time":"2016-06-03T13:23:20+0000"},{"id":"146257372128726_1052411611513293","message":"Ngày hội bong bóng đã diễn ra vô cùng thành công. Một lần nữa CLB chân thành cảm ơn các bạn và hẹn gặp lại mùa sau.","created_time":"2016-06-01T13:19:20+0000","updated_time":"2016-06-01T13:19:20+0000"},{"id":"146257372128726_1051646078256513","message":"Ngày hội bong bóng đang diễn ra tại Sảnh thang máy , đã bắt đầu có nhiều màu sắc của những tạo hình bong bóng cực đẹp tại khoa Dược. \nChương trình vẫn đang diễn ra nên các bạn tranh thủ đến nha. Vé vẫn được bán trực tiếp!!!","created_time":"2016-05-31T08:24:51+0000","updated_time":"2016-05-31T08:25:46+0000"},{"id":"146257372128726_1050614325026355","message":"Xin chúc mừng các bạn sinh viên được chọn tham gia chương trình \"Bay lên ước mơ\" của CLB. Mỗi bạn tham gia làm CTV lần này sẽ được tặng một voucher trị giá ba triệu đồng học tiếng anh tại trung tâm Ngoại ngữ ULI 19 Nguyễn Huệ, Bến Nghé, Quận 1, TP.Hồ Chí Minh. Đây là chương trình lần đầu tiên xảy ra trong lịch sử nhé. Vừa làm tình nguyện vừa có cơ hội học trau dồi ngoại ngữ, thật là thích phải không nào? ^^\n P/s: Các bạn đừng quên trưa thứ tư tập flashmob nhé.","created_time":"2016-05-29T13:34:05+0000","updated_time":"2016-05-30T03:44:48+0000"},{"id":"146257372128726_1049182431836211","message":"Các bạn xem và tập trước bài flashmob này để chuẩn bị cho chương trình \"BAY LÊN ƯỚC MƠ\" cuối tuần này nhé!\n\nhttps://www.youtube.com/watch?v=jDcTdGaY3Gg","created_time":"2016-05-27T13:28:28+0000","updated_time":"2016-05-29T09:14:24+0000"},{"id":"146257372128726_1048974318523689","message":"Các bạn có cảm thấy phấn khích không nào!?\nHẹn gặp các artists vào lúc 14h30 ngày 31/05/2016 tại Sảnh thang máy nhé!","created_time":"2016-05-27T03:14:34+0000","updated_time":"2016-05-27T13:57:28+0000"},{"id":"146257372128726_1048646061889848","message":"Các bạn đã biết tin gì chưa?\nDanh sách tham gia chương trình \"BAY LÊN ƯỚC MƠ\" đã có rồi nè. Các bạn nhớ kiểm tra thông tin và có mặt đúng giờ lúc 11g30 ngày mai thứ 6 (27/5) tại GĐ 11 Khoa Dược nhé.\nChúc các bạn có một buổi tối vui vẻ!","created_time":"2016-05-26T14:11:04+0000","updated_time":"2016-05-26T14:34:42+0000"},{"id":"146257372128726_1046339108787210","message":"[TIN HOT]\n\nĐã bao giờ bạn đi chơi ở phố đi bộ mà dừng chân lại nơi những chú hề làm bong bóng tạo hình chưa?\nĐã bao giờ bạn tự hỏi làm sao để tạo ra những quả bong bóng với hình thù dễ thương ấy chưa?\n\nVậy bạn còn chần chừ gì nữa mà không mua ngay cho mình tấm vé tham gia chương trình Ngày Hội Bong Bóng của CLB Công Tác Xã Hội Khoa Dược.\nChương trình sẽ diễn ra vào lúc 14h30 thứ ba ngày 31/05/2016 ngay tại Sảnh Thang Máy Khoa Dược.\n\nChỉ với 10k/1 vé bạn sẽ được thỏa mong muốn tự tay tạo hình cho những chiếc bong bóng đồng thời sở hữu 10 cái bong bóng tạo hình xinh xắn làm quà cho người thân, bạn bè hay người ấy với sự hỗ trợ của một đội ngũ hướng dẫn đầy chuyên nghiệp và tận tình :v\n\nVé sẽ chính thức được phát hành vào thứ hai ngày 23/05/2016 tại  Văn Phòng Đoàn Khoa Dược từ 11h30-12h30.\nHạn chót mua vé là thứ sáu ngày 27/05/2016.\nSố lượng vé có hạn các bạn hãy nhanh tay để sở hữu ngay cho mình tấm vé chương trình nhé.\n\n<3 Chúc các bạn một buổi tối cuối tuần vui vẻ <3[","created_time":"2016-05-22T15:05:27+0000","updated_time":"2016-05-30T15:54:16+0000"},{"id":"146257372128726_1043863465701441","message":"\"BAY LÊN ƯỚC MƠ\" - một chương trình vô cùng ý nghĩa mà sắp tới đây CLB CTXH và các bạn sinh viên khoa Dược sẽ cùng nhau thực hiên. \nChương trình sẽ mang niềm vui và sự ấm áp đến với những trẻ em đang khám chữa bệnh tại Bệnh viện Nhi Đồng 2 nhân ngày Quốc tế thiếu nhi 1/6.\nThông tin chương trình:\n   - Thời gian: 7h00 đến 11h00 thứ 7 ngày 04/06/2016.\n   - Địa điểm:  Bệnh viện Nhi đồng 2 (Số 4 Lý Tự Trọng, phường Bến Nghé, Quận 1, Thành phố Hồ Chí Minh).\n   - Số lượng: 40 sinh viên. \nDưới đây là link đăng ký tham gia chương trình, nhanh tay đăng ký để cùng đón Tết thiếu nhi thật ý nghĩa cùng CLB nhé!\nhttps://docs.google.com/forms/d/1dBNvnyiS67_F7a5rqclwEmQxLiVYalmXdvtjm9m6_GQ/viewform?edit_requested=true","created_time":"2016-05-18T12:34:18+0000","updated_time":"2016-05-24T14:43:13+0000"},{"id":"146257372128726_1043023912452063","message":"Cùng chung tay giúp đỡ bạn Quỳnh nhé mọi người.","created_time":"2016-05-17T04:28:24+0000","updated_time":"2016-05-19T13:21:29+0000"},{"id":"146257372128726_1041784289242692","message":"Những ngày vừa qua CLB đã luôn dõi theo tình hình của bạn Nguyễn Thị Quỳnh lớp D13 và thật may mắn là sức khoẻ của bạn đã tốt hơn nhiều, theo dự đoán, vài ngày tới bạn sẽ tỉnh lại.\nVì bạn không có BHYT mà chi phí nằm viện khá cao nên Đoàn - Hội sinh viên khoa Dược quyết định phát động một đợt quyên góp mới nhằm giúp đỡ và động viên gia đình bạn Quỳnh. Rất mong quý thầy cô, các bạn sinh viên khoa Dược cũng như tất cả mọi người có lòng hảo tâm chung tay góp sức cùng gia đình bạn vượt qua giai đoạn khó khăn này. Mọi sự quan tâm và giúp đỡ vui lòng gửi về Văn phòng Đoàn khoa Dược, 41 Đinh Tiên Hoàng - Q.1 hoặc liên hệ: Đ/c NGUYỄN MẠNH HUY, Phó Bí thư Đoàn khoa Dược - SĐT 0985999798\nCLB xin chân thành cảm ơn sự quan tâm và giúp đỡ của mọi người.","created_time":"2016-05-15T13:10:54+0000","updated_time":"2016-05-15T17:07:08+0000"},{"id":"146257372128726_1037294393025015","message":"Vừa qua, chúng tôi có nhận được thông tin về bạn Nguyễn Thị Quỳnh lớp D13 nhập viện vào 15g00 chiều thứ tư (04/05/2016). Chẩn đoán ban đầu là do vỡ mạch máu não dẫn đến tình trạng hôn mê sâu. Hiện Quỳnh đang được theo dõi đặc biệt tại khu A, lầu 1, phòng hồi sức ngoại, bệnh viện 115 với tiên lượng rất xấu.\n\nHiện cha mẹ Quỳnh đã đến bệnh viện chăm sóc cho bạn. Gia đình có 3 người con, Quỳnh là con thứ, chị gái đã tốt nghiệp đại học và một em trai 17 tuổi, bị bại liệt bẩm sinh, chỉ ở nhà mà không đi học. Tuy gia đình Quỳnh không phải là hộ khó khăn của tỉnh nhưng cũng không dành dụm được nhiều. Từ khi Quỳnh vào Đại học, cha mẹ đã phải làm việc nhiều hơn để lo cho việc học của các con. Tại lớp, Quỳnh luôn cố gắng học tập và đạt thành tích cao.\n\nCầu mong những điều tốt lành nhất đến với Quỳnh và gia đình.\nChúng tôi sẽ cố gắng thường xuyên cập nhật tình hình của Quỳnh tại fanpage.","created_time":"2016-05-08T01:44:15+0000","updated_time":"2016-05-08T02:42:12+0000"},{"id":"146257372128726_1036343193120135","message":"Vậy là chương trình “Về Nguồn” của CLB Công Tác Xã Hội tại xã Kim Sơn, huyện Châu Thành, tỉnh Tiền Giang đã kết thúc, để lại biết bao cảm xúc trong lòng các thành viên CLB cùng với các bạn công  tác viên, những cảm xúc vui buồn xen lẫn sự nuối tiếc. 3 ngày 3 đêm, chúng tôi, những con người xa lạ xích lại gần hơn thông qua nhiều hoạt động và trò chơi đáng nhớ. 3 ngày 3 đêm tuy không đủ dài nhưng chắc hẳn, chương trình đã để lại những dấu ấn khó phai trong lòng các bạn sinh viên tham gia.\n Buổi tối ngày 29, mọi người đã đặt chân đến xã Kim Sơn, huyện Châu Thành tỉnh Tiền Giang, bắt đầu dọn dẹp, chuẩn bị tinh thần để  bắt đầu chuyến hành trình mới.\nTrong buổi sáng đầu tiên, CLB và các bạn CTV đã hoàn thành vườn thuốc nam, dọn dẹp trạm y tế của xã, nhặt rác dọc suốt tuyến đường gần 5km. Buổi chiều cùng ngày, tổ chức thành công chương trình rung chuông vàng và gian hàng trò chơi, thu hút sự tham gia của gần 100 em thiếu nhi. Dù quy mô chưa thật sự lớn nhưng chương trình đã mang lại cho các em những kiến thức mới, niềm vui, tiếng cười, có thể nói, CLB đã mang lại một buổi chiều khó quên cho các em. Tuy công việc có đôi chút vất vả, nhưng nhìn con đường sạch sẽ, nụ cười ấm áp của các em thiếu nhi, mọi người quên mọi mệt mỏi, lại tiếp tục dốc toàn lực vào công việc.\n\n Quyết hoàn thành nốt công việc dang dở của ngày hôm trước, ngày hôm sau, CLB  đã dọn dẹp, phát quang thêm 3km đường của xã. Tiếp nối chuỗi hoạt động cho thiếu nhi, CLB với sự hỗ trợ của các bạn CTV mở 2 lớp học sơ cấp cứu và sức khỏe sinh sản, cung cấp cho các em những kiến thức cơ bản cần thiết thông qua các tiểu phẩm thú vị, giúp các em dễ dàng tiếp thu. Ngay sau đó, chương trình văn nghệ “Về Nguồn” được diễn ra, thu hút sự chú ý của đông đảo các bé thiếu nhi và các quý phụ huynh. Các tiết mục của chương trình do chính các bạn sinh viên chuẩn bị và biểu diễn. Tuy kinh phí không nhiều, chương trình chưa thật sự hoành tráng nhưng chất lượng của các tiết mục lại không thua kém bất kì chương trình nào khác trong khoa và nhận được sự cổ vũ nồng nhiệt của các khán giả.\n \n Bên cạnh đó, song song với chương trình văn nghệ, CLB đã trao tặng  kỉ niệm chương cho địa phương, thay lời cảm ơn của CLB tới lãnh đạo xã đã tạo điều kiện cho cho chương trình “Về Nguồn” diễn ra thành công tốt đẹp. Cùng với đó, 30  phần học bổng đã được trao tặng cho các em học sinh nghèo vượt khó, đó chính là các món quà do các bạn sinh viên đã quyên góp, hỗ trợ thông qua gian hàng “Đổi Vở Nhận Quà” được mở trước đó suốt gần 2 tuần tại Khoa Dược.\n\n Dọn dẹp, sơn sửa, thắp nhang cho đền tưởng niệm là thành quả trong buổi sáng hôm sau của các bạn sinh viên. Cùng với đó, CLB cũng đã ghé thăm 8 gia đình chính sách, tặng quà, thăm hỏi. Những phần quà tuy không lớn nhưng đó là tấm lòng của CLB muốn gửi đến các gia đình, hi vọng có thể giúp đỡ phần nào cho cuộc sống  của các bác và chuyến ghé thăm thay lời động viên tinh thần đến mọi người.\n \n Bên cạnh các hoạt động chính, là các hoạt động phụ khác như phát thanh bản tin sức khỏe, giao lưu với lãnh đạo địa phương, trò chơi lớn cũng để lại ấn tượng khó phai trong lòng các bạn sinh viên. Ngày cuối cùng, trước khi ra về, các bạn sinh viên cũng có cơ hội ghé thăm di tích lịch sử “Rạch Gầm, Xoài Mút”. Chuyến đi tuy không dài nhưng đủ làm cho 50 con người xa lạ thêm gắn kết, xích lại gần nhau hơn. CLB chân thành cảm ơn sự hỗ trợ của nhà trường, Đoàn khoa Dược, quý thầy cô và lãnh đạo địa phương đã góp phần tạo nên sự thành công của chương trình. Đặc biệt CLB cũng gửi lời cảm ơn đến các bạn CTV, tinh thần của các bạn là yếu  tố chính góp phần tạo nên một chương trình ý nghĩa và khó quên trong lòng mỗi người. Hi vọng, chương trình mang lại cho các bạn một trải nghiệm đáng nhớ những kinh nghiệm và bài học mới.\n\n Hẹn gặp lại mọi người trong các chương trình tiếp theo của CLB Công Tác Xã Hội.","created_time":"2016-05-06T14:13:04+0000","updated_time":"2017-04-11T05:12:12+0000"},{"id":"146257372128726_1035229566564831","created_time":"2016-05-04T16:43:29+0000","updated_time":"2016-05-06T00:16:05+0000"},{"id":"146257372128726_1034139320007189","message":"Vậy là chuyến hành trình ba ngày ba đêm của CLB Công Tác Xã Hội đã kết thúc trong sự nuối tiếc của các bạn sinh viên khoa Dược. Ba ngày qua chúng ta đã cùng nhau làm được rất nhiều việc có ý nghĩa và hơn hết chúng ta xích lại gần nhau hơn.\n CLB xin chân thành cảm ơn các bạn đã tham gia chương trình vợi một tinh thần vô cùng nhiệt huyết. Mong rằng ngọn lửa tình nguyện này sẽ còn cháy mãi trong tim của các bạn.\nBạn nào có hình ảnh của chương trình, vui lòng gửi về cho CLB theo địa chỉ clbctxhkhoaduoc@gmail.com","created_time":"2016-05-02T15:47:23+0000","updated_time":"2017-04-11T05:16:24+0000"},{"id":"146257372128726_1031598413594613","message":"[ Dặn dò chiến sĩ Về nguồn ]\nĐội quân áo xanh, các bạn đã sẵn sàng chưa?\nNgày mai chúng ta sẽ tập trung điểm danh lúc 18h30 tại cổng khoa Dược, xe xuất phát lúc 18g45. Các bạn nhớ mang theo những vật dụng cần thiết :đồ dùng cá nhân, khẩu trang, nón, áo khoác, giẻ lau , áo có logo của khoa hoặc trường, một bộ đồ cũ (bạn nào cẩn thận có thể mang cả áo mưa nữa :P), chăn, kem chống muỗi, bàn chải, dầu gội, chai nước, đèn pin nếu có, bạn nào tham gia văn nghệ thì nhớ mang đồ diễn của mình, đạo cụ gian hàng trò chơi nhóm mình nữa nhé ^^\nChúc các bạn một đêm ngon giấc, nạp đầy năng lượng cho một hành trình thật đáng nhớ","created_time":"2016-04-28T14:44:08+0000","updated_time":"2016-04-28T14:44:08+0000"},{"id":"146257372128726_1030365750384546","created_time":"2016-04-26T13:18:54+0000","updated_time":"2016-05-06T00:16:05+0000"},{"id":"146257372128726_1029725207115267","message":"Gian hàng \"Đổi vở nhận quà\" đã nhận được rất nhiều sự quan tâm và giúp đỡ của các quý thầy cô, anh chị và các bạn sinh viên khoa Dược, nhờ sự giúp đỡ đó mà CLB đã tiến gần hơn đến mục tiêu 1000 quyển vở trắng cho các em nhỏ tại xã Kim Sơn, huyện Châu Thành, tỉnh Tiền Giang. CLB xin chân thành cảm ơn những tấm lòng nhân hậu và mong rằng sẽ còn nhận được sự quan tâm của mọi người như những ngày vừa qua. Chỉ còn hai ngày thôi các bạn hãy nhanh chóng mang vở đến và nhận quà về nhé!","created_time":"2016-04-25T14:02:40+0000","updated_time":"2016-04-26T14:19:56+0000"},{"id":"146257372128726_1029418153812639","created_time":"2016-04-25T03:37:25+0000","updated_time":"2016-05-06T00:16:05+0000"},{"id":"146257372128726_1029037870517334","message":"Các bạn ơi…. Cuối tuần của các bạn thế nào ? \nChương trình VỀ NGUỒN ngày càng đến gần rồi. \nCác bạn cộng tác viên chương trình VỀ NGUỒN còn nhớ những hoạt động vô cùng quan trọng của chúng ta trong tuần tới không?\nBây giờ chúng ta cùng điểm qua nào:\n1.Tập nhảy Flashmob: Thứ 2 và Thứ 4 (từ 11h30 đến 12h30), thứ 5 (từ 17h00) tại sảnh thang máy Khoa Dược.\n2.Tập hát tốp ca \"Việt Nam ơi\" : Trưa thứ 3 (từ 11h30 đến 12h30), thứ 5 (từ 17h00) tại sảnh thang máy Khoa Dược.\n3.Tập hát tốp ca \"Đường đến ngày vinh quang\" : Thứ 3+ Thứ 4 + thứ 5 (từ 17h00) tại sảnh thang máy Khoa Dược.\n4.Tập múa Cô Gái Mở Đường: Thứ 2 + Thứ 3 + Thứ 4 + Thứ 5 ( từ 17h00) tại sảnh thang máy Khoa Dược.\nCác bạn nhớ tham gia đầy đủ và đúng giờ nhé, chúc các bạn có một tuần mới vui vẻ!","created_time":"2016-04-24T13:00:00+0000","updated_time":"2016-04-24T13:00:00+0000"},{"id":"146257372128726_1026615080759613","message":"Mọi người ơi biết tin gì chưa nè :3\nDanh sách sinh viên chương  Về Nguồn đã có mặt rồi nè mọi người :v\nCác bạn có  trong danh sách nhớ có mặt vào lúc 11h30 thứ sáu ngày 22/04 tại Giảng đường 11 Khoa Dược nhé!!!\nMột chương trình hấp dẫn,tràn ngập niềm vui và cực kì ý nghĩa đang chờ đợi mọi người  trước :3","created_time":"2016-04-20T12:59:56+0000","updated_time":"2016-04-22T18:44:25+0000"},{"id":"146257372128726_1025508187536969","message":"VỀ NGUỒN 2016, đây là một chương trình vô cùng ý nghĩa nhằm kỷ niệm Ngày miền Nam hoàn toàn giải phóng (30/4/1975 - 30/4/2016).\nNăm nay VỀ NGUỒN sẽ đến xã Kim Sơn - Châu Thành - Tiền Giang, một địa danh lịch sử gắn liền với di tích Rạch Gầm-Xoài Mút. VỀ NGUỒN không chỉ mang đến cho Kim Sơn các hoạt động ý nghĩa mà còn đem lại những trải nghiệm thú vị cho các bạn sinh viên qua các hoạt động:\n -Trồng vườn thuốc Nam.\n -Tổ chức trò chơi cho thiếu nhi.\n -Tuyên truyền Sức khỏe sinh sản.\n -Lớp học Sơ cấp cứu.\n -Văn nhgệ, giao lưu cựu chiền binh.\n -Lửa trại, trò chơi lớn cho sinh viên.\n -Tham quan khu di tích lịch sử Rạch Gầm-Xoài Mút\nHãy dõi theo CLB CTXH để bắt kịp những thông tin mới nhất  từ chương trình VỀ NGUỒN các bạn nhé!","created_time":"2016-04-18T14:30:35+0000","updated_time":"2016-04-22T15:58:46+0000"},{"id":"146257372128726_1025407327547055","message":"Có bao giờ bạn nghĩ rằng những thứ vô cùng bình thường với chúng ta lại là cả một ước mơ lớn lao của người khác. Vâng những quyển vở trắng tưởng chừng như thân thuộc với ta lại là tương lai của những em nhở tại Kim Sơn. Nhằm quyên góp 1000 quyển vở trắng cho các e ấy CLB CTXH mở ra một gian hàng đổi quà hoạt động hằng ngày trong tuần này.\nTới với gian hàng các bạn chỉ cần mang theo những quyển vở trắng mà các bạn còn dư và tùy chọn những phần quà thật xinh xắn tùy vào số lượng vở mà bạn quyên góp.\nCùng chung tay ủng hộ cho những mầm non của đất nước nhé các bạn.","created_time":"2016-04-18T10:41:03+0000","updated_time":"2016-04-19T12:55:35+0000"},{"id":"146257372128726_1021968274557627","message":"[TIN HOT CUỐI NGÀY]\nCuối cùng thì link đăng  onl chương trình \"Về Nguồn\" đã chịu xuất hiện  nè các bạn ơi!!!\nHạn chót đăng kí: 21h ngày 16/04/2016.\nNhanh tay đăng kí để  CLB có những trải nghiệm thật ý nghĩa nhé các bạn!!!","created_time":"2016-04-12T12:37:54+0000","updated_time":"2016-04-18T17:10:18+0000"},{"id":"146257372128726_1020687061352415","message":"CLB sắp tổ chức một chương trình mới thật hoành tá tràng nè mọi người :v\nMọi người có đoán được là chương trình gì không nào?!?","created_time":"2016-04-10T13:30:00+0000","updated_time":"2016-04-10T16:02:31+0000"},{"id":"146257372128726_1018449168242871","message":"Theo TS Trần Đắc Phu - Cục trưởng Cục Y tế dự phòng - con đường lây truyền chủ yếu của virus Zika là qua muỗi Aedes. Do đó, cách tốt nhất để phòng tránh nhiễm virus Zika là tránh không bị muỗi đốt.\n\nPHÒNG BỆNH HƠN CHỮA BỆNH!!!\nCùng nhau đọc và tìm hiểu cách phòng tránh nhiễm virus Zika các bạn nhé :D","created_time":"2016-04-06T14:13:33+0000","updated_time":"2016-04-06T14:13:33+0000"},{"id":"146257372128726_1017879964966458","message":"''Đây là khảo sát nhằm thu thập các thông tin cần thiết về vấn đề an ninh và các vấn đề xung quanh khoa Dược trong mắt sinh viên. Trên cơ sở đó, Hội Sinh Viên Khoa Dược sẽ xây dựng phương án, kế hoạch để giải quyết, khắc phục những vấn đề anh ninh, góp phần xây dựng một khoa Dược an toàn đối với sinh viên. Rất mong sự ủng hộ và hợp tác của các bạn.\nhttps://docs.google.com/forms/d/1sGj3Gn0rARwiTCgBQqHVOotShiIuVqPXjP7S8lOpBJ4/viewform","created_time":"2016-04-05T15:56:57+0000","updated_time":"2016-04-05T15:56:57+0000"},{"id":"146257372128726_1017200371701084","message":"Ngày đầu tuần của các bạn như  nào nhỉ? ;)\nCòn ad thấy thật vui khi gặp lại bạn bè và thầy cô.\nChúc các bạn một tuần mới vui vẻ nhé <3","created_time":"2016-04-04T13:57:45+0000","updated_time":"2016-04-04T13:57:45+0000"},{"id":"146257372128726_1011867148901073","message":"Có bao giờ bạn tự hỏi cuộc sống của mình có ý nghĩa gì? \nhttps://www.youtube.com/watch?v=S9Kgrg3ipFo&feature=share","created_time":"2016-03-29T02:43:07+0000","updated_time":"2016-03-29T02:43:07+0000"},{"id":"146257372128726_1003009473120174","message":"Tối cuối tuần, hãy cùng CTXH coi một clip thật ý nghĩa để bắt đầu tuần mới thật vui nhé. Chúc mn ngủ ngon ^^\nhttps://www.youtube.com/watch?v=9wzuShxexWQ","created_time":"2016-03-20T14:53:57+0000","updated_time":"2016-03-28T01:45:26+0000"},{"id":"146257372128726_996001760487612","message":"[LỚP HỌC THỦ NGỮ]\nChúc mừng các bạn có tên sau đã được chọn tham gia lớp Thủ Ngữ 2016. Lớp sẽ bắt đầu vào 17h30 ngày 17/03/2016. Các bạn nhớ tham gia đầy đủ và đúng giờ nhé !","created_time":"2016-03-10T13:36:30+0000","updated_time":"2016-03-13T10:41:47+0000"},{"id":"146257372128726_995437023877419","message":"CLB Công Tác Xã Hội xin chân thành cảm ơn CLB-PIRC đã hỗ trợ, góp phần tạo nên thành công cho buổi giao lưu sinh viên VIệt-Nhật diễn ra vào ngày 8-3 tai sân vườn Khoa Dược-ĐH Y Dược Tp.HCM\nChúc các bạn sinh viên Nhật có được 1 chuyến thăm Việt Nam vui vẻ và thành công.\n8-3. CLB-CTXH  xin chúc tất cả các mẹ, các cô, các chị và các bạn nữ gặp nhiều may mắn, niềm vui, hạnh phúc và thành công. Luôn xinh đẹp và tự hào vì mình là phần không thể thiếu của cả thế giới.","created_time":"2016-03-09T11:42:14+0000","updated_time":"2016-03-28T01:45:19+0000"},{"id":"146257372128726_990925027661952","message":"20 tuổi tôi học từng kí tự của bảng chữ cái, nghe có vẻ kì lạ nhưng đúng thế đã có những sinh viên khoa Dược bắt đầu học một môn học khác, một môn học mà không giống bất cứ môn nào trên trường lớp đó là \"Khóa học Thủ Ngữ 2016\". Ngôn ngữ giao tiếp với những người khiếm thính những mảnh đời không được hoàn hảo như chúng ta.\nLớp học đang trong thời gian đăng kí, các bạn sinh viên có hứng thú với hình thức mới lạ này hãy nhanh tay đăng kí vào links dưới đây nhé\nhttps://docs.google.com/forms/d/1nQj_4ODf6F6FXdYdknpZ3r7rOXvBmJN8xYvlv7g_KKs/viewform","created_time":"2016-03-01T14:21:31+0000","updated_time":"2016-03-28T01:45:14+0000"},{"id":"146257372128726_985287991558989","message":"Tết hết rồi mọi người ơi! Các bạn đã chuẩn bị tinh thần cho học kì mới chưa? (Cái này là câu hỏi tu từ các bạn không cần trả lời đâu :) ) Học kì này sẽ có những chương trình rất thú vị đấy, cùng chờ nhé! Team đã vào Sài Gòn điểm danh!","created_time":"2016-02-21T10:47:39+0000","updated_time":"2016-02-21T12:23:30+0000"},{"id":"146257372128726_977786455642476","message":"Còn vài tiếng nữa là bước sang năm mới, CLB Công Tác Xã Hội khoa Dược xin chúc toàn thể mọi người một năm đầy hạnh phúc, thành công và tiếng cười. Và hãy nhớ ủng hộ CLB CTXH nữa!","created_time":"2016-02-07T14:54:53+0000","updated_time":"2016-02-08T06:09:09+0000"},{"id":"146257372128726_977019292385859","message":"Cùng nhìn lại chặng đường 10 năm clb trên pharmagazine nhé các bạn. Hôm nay là 29 Tết rồi các bạn sinh viên chắc hẳn đã về sum họp cùng gia đình. CLB cảm ơn các bạn đã luôn đồng hành và ủng hộ. Chúc các bạn Năm Mới an khang thịnh vượng.","created_time":"2016-02-06T02:13:30+0000","updated_time":"2016-02-06T02:16:28+0000"},{"id":"146257372128726_976353832452405","message":"TẾT sắp đến rồi, mọi người chuẩn bị tới đâu rồi nhỉ? \nNếu đang trong quá trình dọn dẹp và tân trang nhà cửa thì hãy kéo tay  áo lên và dọn luôn mấy cái chai, lọ, lu nước quanh nhà luôn nhé. Vì virus Zika, chúng đang tiến sang đe dọa Việt Nam rồi đấy!\nBỏ ra vài phút tìm hiểu về cái thứ khủng khiếp này để phòng ngừa cho gia đình thật tốt nhé sinh viên Y Dược @@","created_time":"2016-02-04T15:57:37+0000","updated_time":"2016-02-04T15:57:37+0000"},{"id":"146257372128726_967816553306133","message":"Các bạn cần gì?\nHãy cùng đóng góp ý kiến nhé ^^","created_time":"2016-01-18T11:57:50+0000","updated_time":"2016-01-18T11:57:50+0000"},{"id":"146257372128726_959014537519668","message":"Chúc Mừng Năm Mới :)\nNăm 2015 đã qua, mang theo những điều khiến ta không vui đi cùng. Cảm ơn các bạn đã cùng CTXH thực hiện những chương trình vô cùng thành công và ý nghĩa.\nNăm 2016 tới, cùng vạch ra những kế hoạch, những mục tiêu phấn đấu nào các bạn trẻ.\nChúc các bạn có một năm 2016 tràn đầy niềm vui, hạnh phúc và sẻ chia. Chúc các bạn vượt qua tất cả các kì thi một cách viên mãn. Và đừng quên đồng hành cùng Công Tác Xã Hội nhé ^^","created_time":"2016-01-01T03:15:49+0000","updated_time":"2016-01-01T03:15:49+0000"},{"id":"146257372128726_957545140999941","created_time":"2015-12-29T04:03:20+0000","updated_time":"2015-12-29T04:03:20+0000"},{"id":"146257372128726_957542457666876","created_time":"2015-12-29T04:02:06+0000","updated_time":"2015-12-29T04:02:06+0000"},{"id":"146257372128726_956827301071725","message":"Chương trình Ride to share và buổi họp mặt đã diễn ra thành công tốt đẹp. Chân thành cảm ơn các thầy cô, anh chị và các bạn đã đến và tham dự. Sau những giờ đạp xe cật lực chắc ai cũng mệt và yêu quí cái xe máy của mình hơn nhưng cũng sẽ co´ những cảm xúc riêng khác. Cùng chờ đón album hình hoạt động nhé cać bạn.","created_time":"2015-12-27T17:19:13+0000","updated_time":"2015-12-28T03:58:41+0000"},{"id":"146257372128726_956195621134893","message":"[KẾT QUẢ MINIGAME ngày 25/12]\n\nVậy là chương trình Minigame Kỉ niệm 10 năm phong trào Công Tác Xã Hội Khoa Dược đã kết thúc.\nNgày cuối cùng chúc mừng cô Nguyễn Vũ Giang Bắc bộ môn Vi sinh-Kí sinh đã may mắn nhận được móc khóa người nút xinh xinh từ CLB.\nCLB xin chân thành cảm ơn sự ủng hộ của thầy cô và các bạn trong thời gian qua.","created_time":"2015-12-26T13:00:01+0000","updated_time":"2015-12-26T17:34:43+0000"},{"id":"146257372128726_956195674468221","message":"DANH SÁCH CHIA NHÓM CHƯƠNG TRÌNH ĐẠP XE RIDE TO SHARE\n\nCác bạn tham gia gói quà có mặt lúc 13g00 tại sảnh thang máy, mang theo kéo.\nCác bạn vui lòng có mặt tại phòng họp (lầu 1 khu hành chính) trước 14g15 để họp chuẩn bị và phổ biến lộ trình đạp xe.\nVui lòng kiểm tra kỹ lưỡng xe đạp: thắng xe, dây sên, bánh xe.\n\n*Do các mái ấm bị quá tải về số lượng nên CLB quyết định mở thêm một điểm đến: Xóm lao động nghèo Q2. Vì vậy mong các bạn mới được chuyển nhóm thông cảm và xem kỹ tuyến đường vào ngày mai.\n\nHẹn gặp lại các bạn trong chương trình ngày mai!","created_time":"2015-12-26T12:22:19+0000","updated_time":"2015-12-26T12:22:19+0000"},{"id":"146257372128726_956161987804923","message":"Kết quả cuộc thi ảnh online\n\nXin chúc mừng các bạn!\nGiải thưởng sẽ được trao trong buổi họp mặt kỉ niệm 10 năm phong trào công tác xã hội khoa Dược tại phòng họp, lúc 15g00 chủ nhật 27/12/2015.","created_time":"2015-12-26T11:13:47+0000","updated_time":"2015-12-26T16:18:53+0000"},{"id":"146257372128726_955394651214990","message":"[MINIGAME]\n\n Vậy là chỉ còn một câu hỏi nữa thôi là minigame sẽ kết thúc. Câu hỏi hôm nay siêu dễ mà quà thì siêu siêu siêu bự :) Còn chần chờ gì nữa, nhanh tay để nhận được phần quà bí mật siêu hấp dẫn từ CLB các bạn nhé!!!\n\nCác bạn trả lời theo cú pháp:\nĐáp án-Họ và Tên-Lớp và tag tên 2 người bạn.\n---------------------------------------------\n[KẾT QUẢ MINIGAME]\nChúc mừng bạn Nguyễn Hồng Ngọc lớp D15 đã nhận được huy hiệu xinh xinh từ CLB. Nhớ đến văn phòng Đoàn khoa Dược để nhận quà bạn nhé!!!","created_time":"2015-12-25T13:01:01+0000","updated_time":"2015-12-26T03:34:07+0000"},{"id":"146257372128726_954649211289534","message":"[MINIGAME]\n\nCác bạn trả lời theo cú pháp:\nĐáp án-Họ và Tên-Lớp và tag tên 2 người bạn.\n\nHạn nhận đáp án là vào lúc 12h00 ngày 25/12 nhé!\nNhanh tay để nhận được huy hiệu trị giá 15.000đ nhé các bạn!\n--------------------------------------\n[KẾT QUẢ MINIGAME ngày 22/12]\nChúc mừng bạn Bùi Trung Nguyên lớp D2012 đã may mắn nhận được huy hiệu trị giá 15.000đ từ CLB. Nhớ ghé văn phòng Đoàn khoa Dược để nhận quà bạn nhé!","created_time":"2015-12-24T13:00:02+0000","updated_time":"2015-12-24T16:24:33+0000"},{"id":"146257372128726_953940328027089","message":"[MINIGAME]\n\nCác bạn trả lời theo cú pháp:\nĐáp án-Họ và Tên-Lớp và tag tên 2 người bạn.\n\nHạn nhận đáp án là vào lúc 12h00 ngày 24/12 nhé!\nNhanh tay để nhận được huy hiệu trị giá 15.000đ nhé các bạn!\n--------------------------------------\n[KẾT QUẢ MINIGAME ngày 22/12]\nChúc mừng bạn Giang Minh Quân lớp DLT2015 đã may mắn nhận được huy hiệu trị giá 15.000đ từ CLB. Nhớ ghé văn phòng Đoàn khoa Dược để nhận quà bạn nhé!","created_time":"2015-12-23T13:00:01+0000","updated_time":"2015-12-23T14:16:49+0000"},{"id":"146257372128726_953922754695513","message":"Ảnh dự thi\nMS: 30\nTập thể lớp DTCQ15","created_time":"2015-12-23T05:00:00+0000","updated_time":"2015-12-29T10:22:59+0000"},{"id":"146257372128726_953400654747723","message":"[MINIGAME]\n\nCác bạn trả lời theo cú pháp:\nĐáp án-Họ và Tên-Lớp và tag tên 2 người bạn.\n\nHạn nhận đáp án là vào lúc 12h00 ngày 21/12 nhé!\nNhanh tay để nhận được huy hiệu trị giá 15.000đ nhé các bạn!","created_time":"2015-12-22T13:00:01+0000","updated_time":"2015-12-22T23:48:59+0000"},{"id":"146257372128726_953361468084975","message":"CUỘC THI ẢNH ONLINE \"CTXH VÀ TÔI\"\nGiải may mắn thứ hai \nChúc mừng bạn VÕ THANH SƠN, MS-15 đã nhận được giải may mắn thứ hai của cuộc thi với phần quà là 1 voucher mua hàng tại gian hàng gây quỹ trị giá 20k. \nMời bạn đến gian hàng của CLB để nhận giải. Gian hàng mở từ 07g00 đến 17g00 hàng ngày với rất nhiều sản phẩm mang thương hiệu y dược cùng các đầu sách hot và nhiều món quà lưu niệm.\nGiải may mắn tiếp theo sẽ trao vào ngày 25/12/2015.\nCuộc thi ảnh vẫn tiếp tục nhận ảnh dự thi, mọi người hãy nhanh tay gửi về những tấm hình đẹp và độc đáo để may mắn nhận quà từ chương trình.\nCác bạn ơi hãy nhanh tay lên, like nhanh, share mạnh để ảnh của mình giật được giải cao nhất - chiếc balo \"I LOVE PHARMACY\" cuối cùng!","created_time":"2015-12-22T12:00:00+0000","updated_time":"2015-12-22T12:00:00+0000"},{"id":"146257372128726_952923088128813","message":"CUỘC THI ẢNH ONLINE “CTXH VÀ TÔI”\n1.Thời gian diễn ra: 14-25/12/2015\n2.Thể lệ cuộc thi như sau: \n- Mỗi cá nhân hoặc nhóm bạn sinh viên chụp hình cùng backdrop Kỷ niệm 10 năm phong trào Công tác xã hội khoa Dược một cách ấn tượng nhất.\n- Sau khi chụp xong các bạn gửi file ảnh gốc về cho email CLB theo địa chỉ: clbctxhkhoaduoc@gmail.com trước 18h hàng ngày kèm theo TÊN TÁC PHẨM cùng tên, lớp người tham gia (nếu là tác phẩm tập thể thì ghi rõ tên, lớp của tất cả các thành viên có trong ảnh) . CLB sẽ tổng hợp và đăng lên fanpage CLB vào lúc 19h hàng ngày. Những tác phẩm dự thi gửi sau 18h sẽ được đăng vào ngày hôm sau.\n- Các tác phẩm dự thi sẽ được tính điểm dựa trên số lượt like và share của tác phẩm ấy trên fanpage CLB (like: 1đ; share: 3đ). Lưu ý, những lượt like và share chỉ được tính điểm khi lượt like hoặc share đó đến từ những người đã like fanpage CLB.\n3. Cơ cấu giải thưởng:\n- Giải tác phẩm có điểm cao nhất: 1 balo \"I LOVE PHARMACY\" (công bố vào ngày 25/12/2015).\n- Giải tập thể có số lượng khủng nhất: 1 hộp bút Đại học Y Dược TPHCM (công bố vào ngày 25/12/2015).\n- Giải may mắn (Trao giải theo hình thức random ngẫu nhiên): Voucher mua hàng tại Gian hàng gây quỹ trị giá 20.000đ được công bố vào các ngày 18, 22 và 25.\nP/s: Các bạn lưu ý vì điểm được tính bằng lượt like và share trên fanpage CLB Công Tác Xã Hội nên các bạn nhanh chóng kêu gọi bạn bè vào like fanpage để nhận được balo cực đẹp nhé.","created_time":"2015-12-21T14:14:56+0000","updated_time":"2015-12-21T14:14:56+0000"},{"id":"146257372128726_952883401466115","message":"[MINIGAME]\nCác bạn trả lời theo cú pháp:\nĐáp án-Họ và Tên-Lớp và tag tên 2 người bạn.\nHạn nhận đáp án là vào lúc 12h00 ngày 21/12 nhé!\nNhanh tay để nhận được huy hiệu trị giá 15.000đ nhé các bạn!\n--------------------------------------\n[KẾT QUẢ MINIGAME ngày 20/12]\nChúc mừng bạn Nguyễn Thị Ngọc đã may mắn nhận được huy hiệu trị giá 15.000đ từ CLB!","created_time":"2015-12-21T13:00:00+0000","updated_time":"2015-12-22T12:36:38+0000"},{"id":"146257372128726_952193154868473","message":"[MINIGAME]\n\nCác bạn trả lời theo cú pháp:\nĐáp án-Họ và Tên-Lớp và tag tên 2 người bạn.\n\nHạn nhận đáp án là vào lúc 12h00 ngày 21/12 nhé!\nNhanh tay để nhận được huy hiệu trị giá 15.000đ nhé các bạn!\n-----------------------------------------------------\n[KẾT QUẢ MINIGAME ngày 18/12]\n\nChúc mừng bạn Mạc Lý Phương Thùy đã may mắn nhận được huy hiệu trị giá 15.000đ từ CLB. Bạn nhớ ghé gian hàng vào thứ hai ngày 21/12 để nhận quà nhé.","created_time":"2015-12-20T13:00:02+0000","updated_time":"2015-12-22T07:37:30+0000"},{"id":"146257372128726_952092651545190","message":"CUỘC THI ẢNH ONLINE \"CTXH VÀ TÔI\"\nKết quả cập nhật đến hết buổi sáng ngày 20/12 đã có rồi các bạn ơi.\nXin chúc mừng:\n _\"Tập thể Tổ 8 DCQ2015_MS-16\" đang tạm dẫn đầu với số điểm khá cao. Tác phẩm \"TEAM2 DCQ2014-2015_MS-12\" và \"Tập Thể lớp DLT 2013_MS-08\" đang bám theo sát với số điểm xuyết xao. \n_\"Tập Thể lớp DLT 2013_MS-08\" cũng đang là tác phẩm dẫn đầu số người tham gia (13 người).\nHãy tiếp tục cổ vũ cho các tác phẩm dự thi bằng những hành động thiết thực đi nào. Mạnh tay LIKE và SHARE nào các bạn ơi!\n\n*Chỉ còn vài ngày nữa thôi cuộc thi sẽ khép lại, nhanh lên nhanh lên, tham gia CUỘC THI ẢNH ONLINE \"CTXH VÀ TÔI\" để rinh về những phần quà vô cùng hấp dẫn cùng CLB nào!*\nhttps://www.facebook.com/media/set/?set=a.949974921756963.1073741866.146257372128726&type=3","created_time":"2015-12-20T04:25:02+0000","updated_time":"2015-12-20T04:25:02+0000"},{"id":"146257372128726_951726558248466","message":"[MINIGAME]\n\nCác bạn trả lời theo cú pháp:\nĐáp án-Họ và Tên-Lớp và tag tên 2 người bạn.\n\nHạn nhận đáp án là vào lúc 12h00 ngày 20/12 nhé!\nNhanh tay để nhận được huy hiệu trị giá 15.000đ nhé các bạn!\n-----------------------------------------------------\n[KẾT QUẢ MINIGAME ngày 18/12]\nChúc mừng bạn Lâm Nguyễn Đoan Trang đã may mắn nhận được huy hiệu trị giá 15.000đ ừt CLB. Bạn nhớ ghé gian hàng vào thứ hai ngày 21/12 để nhận quà nhé.","created_time":"2015-12-19T13:00:02+0000","updated_time":"2015-12-20T00:37:52+0000"},{"id":"146257372128726_951231528297969","message":"Nhân dịp KỶ NIỆM 10 NĂM PHONG TRÀO CÔNG TÁC XÃ HỘI KHOA DƯỢC, CLB CTXH tổ chức kỉ niệm \"10 năm thắp lửa yêu thương\" với các chương trình vô cùng thú vị và hấp dẫn như:\n- Cuộc thi kiến thức \"Đố vui cùng CTXH\"\n- Triễn lãm hình ảnh\n- Cuộc thi ảnh online \"CTXH và tôi\"\n- KIOSK trò chơi mỗi ngày\n- Gian hàng gây quỹ\n\nĐặc biệt còn có chương trình: \"Đạp xe RIDE2SHARE\" - đạp xe đến giao lưu, vui chơi và phát quà tại các mái ấm vào chủ nhật, ngày 27/12/2015!\n\nCác chương trình đang diễn ra trong tuần nay tới tới tuần sau, đơn đăng kí \"Ride2share\" đã có, các bạn đăng kí theo đơn nhé:\nhttps://docs.google.com/forms/d/1jNuSlQzIQbpFspNOzIM68jt-t6B_-lvNQhinNbu2qNM/viewform","created_time":"2015-12-18T13:43:52+0000","updated_time":"2015-12-18T13:43:52+0000"},{"id":"146257372128726_951258404961948","message":"[MINIGAME]\n\nCác bạn trả lời theo cú pháp:\nĐáp án-Họ và Tên-Lớp và tag tên 2 người bạn.\nHạn nhận đáp án là vào lúc 12h00 ngày 19/12 nhé!\n\nNhanh tay để nhận được huy hiệu trị giá 15.000đ nhé các bạn!\n           -----------------------------------------------------\n\n[KẾT QUẢ MINIGAME ngày 17/12]\n\nChúc mừng bạn Nay H'Sra đã may mắn nhận được voucher 20.000đ mua hàng tại gian hàng CLB. Bạn nhớ ghé gian hàng vào thứ hai ngày 21/12 để nhận quà nhé.","created_time":"2015-12-18T13:26:50+0000","updated_time":"2015-12-19T11:17:42+0000"},{"id":"146257372128726_951233801631075","message":"CUỘC THI ẢNH ONLINE \"CTXH VÀ TÔI\"\n\nĐiểm tin cập nhật 19g00 ngày 18/12\nVới 13 người xuất hiện trong hình, tập thể lớp DLT 2013 đang dẫn đầu hạng mục \"Tấm ảnh có số lượng người đông nhất\" với tấm ảnh MS 08.\nHạng mục \"Tấm ảnh có lượt like và share nhiều nhất\" cũng đang do tấm ảnh MS 08 dẫn đầu với 37 điểm (22 like và 5 share), đuổi theo quyết liệt là tấm ảnh MS 16 của tổ 2 - DCQ 2015 với 30 điểm.\nCuộc thi sẽ kết thúc vào 09g00 ngày 25/12 và trao giải tại kiosk của CLB vào lúc 12g00.\n\nGiải may mắn đầu tiên \nChúc  mừng bạn PHẠM TUẤN ANH - DCQ2012, MS-07 đã nhận được giải may mắn đầu tiên của cuộc thi với phần quà là 1 voucher mua hàng tại gian hàng gây quỹ trị giá 20k. \nMời bạn đến gian hàng của CLB để nhận giải. Gian hàng mở từ 07g00 đến 17g00 hàng ngày với rất nhiều sản phẩm mang thương hiệu y dược cùng các đầu sách hot và nhiều món quà lưu niệm.\nGiải may mắn tiếp theo sẽ trao vào ngày 22/12/2015.\n\nCuộc thi ảnh vẫn tiếp tục nhận ảnh dự thi, mọi người hãy nhanh tay gửi về những tấm hình đẹp và độc đáo để may mắn nhận quà từ chương trình.\nCác bạn ơi hãy nhanh tay lên, like nhanh, share mạnh để ảnh của mình giật được giải cao nhất - chiếc balo \"I LOVE PHARMACY\" cuối cùng!","created_time":"2015-12-18T12:35:04+0000","updated_time":"2015-12-18T14:09:12+0000"},{"id":"146257372128726_951220244965764","message":"Kiosk CLB CTXH là một chương trình diễn ra từ 14/12 - 22/12 là một phần của chuỗi chương trình \"Phong trào 10 năm Công tác xã hội khoa Dược\" của CLB CTXH và diễn ra vào mỗi buổi trưa (từ t2-t6) vào lúc 11h - 12h30.\nĐây là album tổng hợp lại một số hình ảnh mà các bạn đã đến chung vui với CLB.\nHẹn gặp các bạn vào Thứ Hai và Thứ Ba với chương trình Karaoke - quay số nhận ngay phần quà may mắn nha.\nTối nay ad sẽ tung một clip hát Kara rất hay ngày hôm nay nhé, hẹn gặp các bạn ở những ngày KIOSK mở tiếp theo ;).","created_time":"2015-12-18T11:54:57+0000","updated_time":"2015-12-18T11:54:57+0000"},{"id":"146257372128726_951099681644487","message":"[RIDE TO SHARE]\n\nChỉ còn 2 ngày là hết thời hạn đăng kí rồi, các bạn đã đăng kí chương trình thú vị này chưa? Nếu chưa hãy nhanh tay đăng kí và tham gia chương trình nào!\n\nLưu ý là các bạn tham gia game trên fanpage và tham gia cuộc thi ảnh online trước 18g ngày 21/12/2015 sẽ được ưu tiên tham gia đạp xe nhe!\nVà nhớ là phải đăng ký theo cặp, tự chuẩn bị xe đạp nha các bạn!","created_time":"2015-12-18T08:00:00+0000","updated_time":"2015-12-19T02:54:18+0000"},{"id":"146257372128726_951263734961415","message":"CUỘC THI ẢNH ONLINE “CTXH VÀ TÔI”\n1.Thời gian diễn ra: 14-25/12/2015\n2.Thể lệ cuộc thi như sau: \n- Mỗi cá nhân hoặc nhóm bạn sinh viên chụp hình cùng backdrop Kỷ niệm 10 năm phong trào Công tác xã hội khoa Dược một cách ấn tượng nhất.\n- Sau khi chụp xong các bạn gửi file ảnh gốc về cho email CLB theo địa chỉ: clbctxhkhoaduoc@gmail.com trước 18h hàng ngày kèm theo TÊN TÁC PHẨM cùng tên, lớp người tham gia (nếu là tác phẩm tập thể thì ghi rõ tên, lớp của tất cả các thành viên có trong ảnh) . CLB sẽ tổng hợp và đăng lên fanpage CLB vào lúc 19h hàng ngày. Những tác phẩm dự thi gửi sau 18h sẽ được đăng vào ngày hôm sau.\n- Các tác phẩm dự thi sẽ được tính điểm dựa trên số lượt like và share của tác phẩm ấy trên fanpage CLB (like: 1đ; share: 3đ). Lưu ý, những lượt like và share chỉ được tính điểm khi lượt like hoặc share đó đến từ những người đã like fanpage CLB.\n3. Cơ cấu giải thưởng:\n- Giải tác phẩm có điểm cao nhất: 1 balo \"I LOVE PHARMACY\" (công bố vào ngày 25/12/2015).\n- Giải tập thể có số lượng khủng nhất: 1 hộp bút Đại học Y Dược TPHCM (công bố vào ngày 25/12/2015).\n- Giải may mắn (Trao giải theo hình thức random ngẫu nhiên): Voucher mua hàng tại Gian hàng gây quỹ trị giá 20.000đ được công bố vào các ngày 18, 22 và 25.\nP/s: Các bạn lưu ý vì điểm được tính bằng lượt like và share trên fanpage CLB Công Tác Xã Hội nên các bạn nhanh chóng kêu gọi bạn bè vào like fanpage để nhận được balo cực đẹp nhé.","created_time":"2015-12-18T05:00:00+0000","updated_time":"2015-12-18T05:00:00+0000"},{"id":"146257372128726_951070154980773","message":"[KIOSK GAME]\nBạn đã ghé gian hàng kiosk của CLB Công tác xã hội bao giờ chưa?\nHôm nay là sự trở lại của chương trình HÁT KARAOKE và NHẢY THEO CLIP. Những bài hát mới được cập nhật, những vũ điệu thật sôi động đang chờ đón các bạn. Ngại gì mà không thử sức ???\nChương trình sẽ diễn ra lúc 11 giờ trưa hôm nay, ngày 18/12/2015 tại VƯỜN DƯỢC LIỆU khoa Dược.\nChỉ còn một tiếng nữa là chương trình sẽ chính thức bắt đầu, không khí đang ”nóng” dần lên, nhanh chân ghé lại gian hàng kiosk của CLB Công tác xã hội để TỎA SÁNG nào !","created_time":"2015-12-18T03:00:00+0000","updated_time":"2015-12-18T03:00:01+0000"},{"id":"146257372128726_950869248334197","message":"Album ảnh dự thi Cuộc thi ảnh online \"CTXH và tôi\"\nThi ảnh online - Rửa hình miễn phí\n\nChụp ảnh cùng backdrop và gửi về email clbctxhkhoaduoc@gmail.com\nẢnh sẽ được đăng tải lên fanpage và bạn sẽ có cơ hội nhận được:\n- 01 balo I love pharmacy trị giá 90.000đ\n- Hộp 10 cây bút Đại học Y Dược TpHCM trị giá 50.000đ\n- Cùng các giải thưởng may mắn trị giá 20.000đ\n\nGiải thưởng may mắn đầu tiên sẽ được trao vào ngày mai, tối thứ 6 18/12. \nNhanh chóng tham gia và bổ sung thông tin liên lạc vào tấm hình của mình nhé!","created_time":"2015-12-17T15:22:09+0000","updated_time":"2015-12-17T15:22:09+0000"},{"id":"146257372128726_950778861676569","message":"[MINIGAME]\n\nCác bạn trả lời theo cú pháp:\nĐáp án-Họ và Tên-Lớp và tag tên 2 người bạn.\n\nHạn nhận đáp án là vào lúc 12h00 ngày 17/12 nhé!\nNhanh tay để nhận được voucher trị giá 20.000đ mua hàng tại gian hàng gây quỹ của CLB nhé các bạn!","created_time":"2015-12-17T13:00:01+0000","updated_time":"2015-12-17T16:07:46+0000"},{"id":"146257372128726_950790375008751","message":"Chúc mừng bạn Đặng Thị Ngọc Hà đã may mắn nhận được phần quà của chương trình MINIGAME trong ngày hôm nay. Mời bạn đến gian hàng của CLB-CTXH để nhận phần quà của mình. \nPhần quà của bạn là 1 móc khóa trị giá 15k. Gian hàng của CLB mở từ 7h đến 17h hàng ngày trong tuần( trừ thứ 7 và chủ nhật)\nCâu hỏi tiếp theo của MINIGAME sẽ tiếp tục vào lúc 20h\nNhanh tay để nhận phần quà tiếp theo của chương trình nhé","created_time":"2015-12-17T12:15:01+0000","updated_time":"2015-12-17T12:15:01+0000"},{"id":"146257372128726_950514061703049","message":"[ KIOSK GAME ]\nHôm nay có gì?\nVòng quay may mắn sẽ tiếp tục  diễn ra lúc 11 giờ trưa nay, thứ năm, ngày  17/12/2015 tại VƯỜN DƯỢC LIỆU khoa Dược. Rất nhiều câu hỏi siêu dễ và những phần quà siêu hấp dẫn đang chờ đón bạn. Nhanh tay RINH QUÀ nào.  Chỉ còn một giờ nữa thôi là chương trình sẽ chính thức bắt đầu,  hãy ghé lại với gian hàng kiosk của CLB Công tác xã hội để có những trải nghiệm thật THÚ VỊ!\nCòn đây là những clip của hôm qua, rất sôi động và náo nhiệt!  Chương trình hát KARAOKE và NHẢY THEO CLIP sẽ tiếp tục diễn ra vào trưa thứ 6, ngày 18/12 tại VƯỜN DƯỢC LIỆU khoa Dược.\nGian hàng kiosk của CLB Công tác xã hội hứa hẹn sẽ mang đến cho bạn những KHOẢNH KHẮC TUYỆT VỜI NHẤT !","created_time":"2015-12-17T03:00:00+0000","updated_time":"2015-12-17T16:42:47+0000"},{"id":"146257372128726_950426605045128","message":"[MINIGAME]\n\nCác bạn trả lời theo cú pháp:\nĐáp án-Họ và Tên-Lớp và tag tên 2 người bạn.\n\nHạn nhận đáp án là vào lúc 12h00 ngày 17/12 nhé!\nNhanh tay để nhận được huy hiệu xinh xinh trị giá 15.000đ từ CLB nhé các bạn!","created_time":"2015-12-16T13:00:02+0000","updated_time":"2015-12-17T08:23:10+0000"},{"id":"146257372128726_950423438378778","message":"Chúc mừng bạn Trần Phan Thanh Huyền đã may mắn nhận được phần quà của chương trình MINIGAME trong ngày hôm nay. Mời bạn đến gian hàng của CLB-CTXH để nhận phần quà của mình. Phần quà của bạn là 1 móc khóa trị giá 15k. Gian hàng của CLB mở từ 7h đền 17h hàng ngày trong tuần( trừ thứ 7 và chủ nhật)\nCâu hỏi tiếp theo của MINIGAME sẽ tiếp tục trong 45 phút nữa (20h hàng ngày)\nCác bạn có háo hức không?. Nhanh tay để nhận phần quà tiếp theo của chương trình nhé","created_time":"2015-12-16T12:15:54+0000","updated_time":"2015-12-16T12:55:52+0000"},{"id":"146257372128726_949998115087977","message":"[MINIGAME]\n\nCác bạn trả lời theo cú pháp:\nĐáp án-Họ và Tên-Lớp và tag tên 2 người bạn.\n\nHạn nhận đáp án là vào lúc 12h00 ngày 16/12 nhé!\nNhanh tay để nhận được những phần quà hấp dẫn từ CLB nào!","created_time":"2015-12-15T13:13:53+0000","updated_time":"2015-12-16T03:25:19+0000"},{"id":"146257372128726_949976161756839","message":"Xin chúc mừng bạn Nguyễn Thị Kim Liên đã may mắn nhận được Voucher 20k của CLB CTXH trong Minigame. Mời bạn đến gian hàng của CLB CTXH để nhận voucher trong tuần này nhé (gian hàng bắt đầu từ lúc 7h00 tới 17h00).\nCâu hỏi đầu tiên khá dễ nên rất nhiều bạn trả lời đúng. Minigame sẽ nhanh chóng tiếp tục vào 45p nữa ( 20h00 mỗi ngày) với câu hỏi thứ hai. Nhanh tay để nhận được voucher mua hàng mỗi ngày bạn nhé.","created_time":"2015-12-15T12:15:18+0000","updated_time":"2015-12-16T23:52:11+0000"},{"id":"146257372128726_949976728423449","message":"Vài hình ảnh gian hàng trong ngày thứ hai. Cảm ơn các bạn đã ủng hộ <3","created_time":"2015-12-15T12:12:44+0000","updated_time":"2015-12-15T12:12:44+0000"},{"id":"146257372128726_949937965093992","message":"[ KIOSK GAME ]\nCác bạn ơi nhớ ghé đến gian hàng của CLB CTXH vào trưa mai để chơi game của kiosk nha. Ngày mai có gì nhỉ?\nBạn sẽ được trải nghiệm HÁT KARAOKE theo phong cách Dược Khoa, nhanh chân đến để được chọn bài tủ của mình nào. Bên cạnh đó còn một mini game vô cùng thú vị, đó là nhìn clip và tập nhảy theo. :)) Bạn có muốn mình sẽ trở thành người đoạt giải cao NHẤT được vinh danh và nhận QUÀ không? Quà là những VOUCHER mua hàng của chương trình. WOW WOW. Hãy LẬP TEAM với số lượng 10 người và đến tham gia VÀO LÚC 11g00 - 12g30 tại VƯỜN DƯỢC LIỆU ngày 16/12/2015 nào.\nBạn chưa có team ư? Không sao, hãy đến và ban tổ chức sẽ lập riêng team cho những bạn tham gia một mình. Háo hức quá, hẹn các bạn vào 11g00 - 12g30 ngày 16/12/2015 nha.","created_time":"2015-12-15T09:22:28+0000","updated_time":"2015-12-15T09:25:19+0000"},{"id":"146257372128726_949974948423627","message":"CUỘC THI ẢNH ONLINE “CTXH VÀ TÔI”\n1.Thời gian diễn ra: 14-25/12/2015\n2.Thể lệ cuộc thi như sau: \n- Mỗi cá nhân hoặc nhóm bạn sinh viên chụp hình cùng backdrop Kỷ niệm 10 năm phong trào Công tác xã hội khoa Dược một cách ấn tượng nhất.\n- Sau khi chụp xong các bạn gửi file ảnh gốc về cho email CLB theo địa chỉ: clbctxhkhoaduoc@gmail.com trước 18h hàng ngày kèm theo TÊN TÁC PHẨM cùng tên, lớp người tham gia (nếu là tác phẩm tập thể thì ghi rõ tên, lớp của tất cả các thành viên có trong ảnh) . CLB sẽ tổng hợp và đăng lên fanpage CLB vào lúc 19h hàng ngày. Những tác phẩm dự thi gửi sau 18h sẽ được đăng vào ngày hôm sau.\n- Các tác phẩm dự thi sẽ được tính điểm dựa trên số lượt like và share của tác phẩm ấy trên fanpage CLB (like: 1đ; share: 3đ). Lưu ý, những lượt like và share chỉ được tính điểm khi lượt like hoặc share đó đến từ những người đã like fanpage CLB.\n3. Cơ cấu giải thưởng:\n- Giải tác phẩm có điểm cao nhất: 1 balo \"I LOVE PHARMACY\" (công bố vào ngày 25/12/2015).\n- Giải tập thể có số lượng khủng nhất: 1 hộp bút Đại học Y Dược TPHCM (công bố vào ngày 25/12/2015).\n- Giải may mắn (Trao giải theo hình thức random ngẫu nhiên): Voucher mua hàng tại Gian hàng gây quỹ trị giá 20.000đ được công bố vào các ngày 18, 22 và 25.\nP/s: Các bạn lưu ý vì điểm được tính bằng lượt like và share trên fanpage CLB Công Tác Xã Hội nên các bạn nhanh chóng kêu gọi bạn bè vào like fanpage để nhận được balo cực đẹp nhé.","created_time":"2015-12-15T05:00:00+0000","updated_time":"2015-12-16T12:57:25+0000"},{"id":"146257372128726_949684641785991","message":"[KIOSK GAME]\nChỉ còn 1 GIỜ nữa thôi là gian hàng kiosk sẽ chính thức BẮT ĐẦU.\nHãy ghé gian hàng để chơi trò chơi miễn phí và nhận về những phần quà thú vị nào các bạn.\n=> Trò chơi vô cùng đơn giản, chỉ cần bốc thăm và trả lời câu hỏi (câu hỏi vô cùng dễ), sau đó quay vòng quay may mắn và nhận quà .Tùy thuộc vào độ may mắn mà bạn sẽ nhận được những phần quà vô cùng hấp dẫn như: KHẨU TRANG, MÓC KHÓA LOGO KHOA DƯỢC, BÚT BI ĐẠI HỌC Y DƯỢC TPHCM, BÌA ĐỰNG HỒ SƠ,....\nMột không khí vô cùng náo nhiệt đã diễn ra tại gian hàng ngày hôm qua cùng rất nhiều phần quà đã được trao. Các bạn còn chần chừ gì nữa mà không tham gia ngay nào !\n=> Mở cửa từ 11h00 - 12h30 các ngày từ 14/12 - 25/12 (trừ thứ 7 và chủ nhật). Tại VƯỜN DƯỢC LIỆU KHOA DƯỢC. \nHÃY ĐẾN VÀ CẢM NHẬN!","created_time":"2015-12-15T03:00:00+0000","updated_time":"2015-12-15T03:00:01+0000"},{"id":"146257372128726_949834631770992","message":"CHƯƠNG TRÌNH \"RIDE TO SHARE 2015\"\ntrong khuôn khổ Chuỗi hoạt động Kỉ niệm 10 năm phong trào Công tác xã hội khoa Dược\n\nHình thức: Tham dự buổi họp mặt và đạp xe phát quà tại các mái ấm trong địa bàn thành phố\nThời gian: 15h00 Chủ nhật 27/12/2015\nSố lượng: 80 bạn sinh viên\nHình thức đăng kí: Đăng kí online hoặc đơn giấy\n\n*CHÚ Ý*: Ưu tiên những bạn đã tham gia các chương trình nằm trong chuỗi hoạt động như minigame câu hỏi hoặc ảnh online v.v...\nHạn cuối nộp đơn đăng ký: 17g30 thứ bảy, ngày 19/12/2015\n\nCòn chờ gì nữa hãy nhanh tay đăng kí tham gia các bạn nhé!","created_time":"2015-12-15T02:14:29+0000","updated_time":"2015-12-16T15:48:54+0000"},{"id":"146257372128726_949574185130370","message":"[MINIGAME]\n\nCâu hỏi 1:\nCâu lạc bộ CÔNG TÁC XÃ HỘI được thành lập vào ngày tháng năm nào:\nA. 25/12/2006\nB. 25/12/2007\nC. 25/12/2015\nD. 25/12/2005\n\nCác bạn nhớ trả lời theo cú pháp:\nĐáp án-Họ và tên-Lớp và nhớ tag tên 2 người bạn của mình nhé.\nHạn chót trả lời là 12g00 ngày 15/12 nhe!!\n\nNhanh tay để nhận được voucher mua hàng tại gian hàng gây quỹ của câu lạc bộ nhé các bạn.\nKết quả sẽ được công bố vào 19g00 ngày mai với cách thức chọn người thắng giải random nhé!","created_time":"2015-12-14T13:00:48+0000","updated_time":"2015-12-15T17:08:00+0000"},{"id":"146257372128726_949579708463151","message":"Hãy cùng nhau khởi động cuộc thi ảnh \"CTXH VÀ TÔI\" nào các bạn ơi, những tấm hình demo đầu tiên đã ra lò. Hãy nhanh tay gửi ảnh chụp cùng backdrop của mình về mail: clbctxhkhoaDuoc@gmail.com để nhận được những phần quà giá trị và được rửa ảnh miễn phí nhé!\nCHÚ Ý: Trong vòng 60ph nữa một cuộc thi online thứ 2 sẽ được khởi động hãy cùng chờ xem các bạn nhé!","created_time":"2015-12-14T12:03:00+0000","updated_time":"2015-12-14T14:19:26+0000"},{"id":"146257372128726_949502148470907","message":"CUỘC THI ẢNH ONLINE “CTXH VÀ TÔI”\n1.Thời gian diễn ra: 14-25/12/2015\n2.Thể lệ cuộc thi như sau: \n-Mỗi cá nhân hoặc nhóm bạn sinh viên chụp hình cùng backdrop Kỷ niệm 10 năm phong trào Công tác xã hội khoa Dược một cách ấn tượng nhất.\n\n-Sau khi chụp xong các bạn gửi file ảnh gốc về cho email CLB theo địa chỉ: clbctxhkhoaduoc@gmail.com trước 18h hàng ngày kèm theo TÊN TÁC PHẨM cùng tên, lớp người tham gia (nếu là tác phẩm tập thể thì ghi rõ tên, lớp của tất cả các thành viên có trong ảnh) . CLB sẽ tổng hợp và đăng lên fanpage CLB vào lúc 19h hàng ngày. Những tác phẩm dự thi gửi sau 18h sẽ được đăng vào ngày hôm sau.\n\n-Các tác phẩm dự thi sẽ được tính điểm dựa trên số lượt like và share của tác phẩm ấy trên fanpage CLB (like: 1đ; share: 3đ). Lưu ý, những lượt like và share chỉ được tính điểm khi lượt like hoặc share đó đến từ những người đã like fanpage CLB. \n\n3. Cơ cấu giải thưởng:\n-Giải tác phẩm có điểm cao nhất: 1 balo \"I LOVE PHARMACY\" (công bố vào ngày 25/12/2015).\n\n-Giải tập thể có số lượng khủng nhất: 1 hộp bút Đại học Y Dược TPHCM (công bố vào ngày 25/12/2015).\n\n-Giải may mắn (Trao giải theo hình thức random ngẫu nhiên): Voucher mua hàng tại Gian hàng gây quỹ trị giá 20.000đ được công bố mỗi 3 ngày (16,19 và 22/12)","created_time":"2015-12-14T11:00:50+0000","updated_time":"2015-12-14T12:56:00+0000"},{"id":"146257372128726_949526921801763","message":"[KIOSK GAME]\n\nGhé gian hàng kiosk để chơi trò chơi miễn phí và nhận về những phần quà thú vị nào các bạn.\n=> Trò chơi vô cùng đơn giản, chỉ cần bốc thăm và trả lời câu hỏi (câu hỏi vô cùng dễ), sau đó quay vòng quay may mắn và nhận quà .Tùy thuộc vào độ may mắn mà bạn sẽ nhận được những phần quà như KHẨU TRANG, MÓC KHÓA LOGO KHOA DƯỢC, BÚT BI ĐẠI HỌC Y  DƯỢC TPHCM, BÌA ĐỰNG HỒ SƠ,...\n=> Bên cạnh đó, vào 3 ngày 16, 18, 22 còn có gameshow vô cùng hấp dẫn: karaoke và nhảy theo clip với quà tặng là những voucher mua hàng của chương trình.\nCòn chần chừ gì nữa mà không tham gia nào.\n=> Mở cửa từ 11h00 - 12h30 các ngày từ 14/12 - 25/12 (trừ thứ 7 và chủ nhật). Tại VƯỜN DƯỢC LIỆU khoa Dược.\nWelcome :)","created_time":"2015-12-14T09:33:10+0000","updated_time":"2015-12-14T12:57:37+0000"},{"id":"146257372128726_949578798463242","message":"CUỘC THI ẢNH ONLINE “CTXH VÀ TÔI”\n1.Thời gian diễn ra: 14-25/12/2015\n2.Thể lệ cuộc thi như sau: \n- Mỗi cá nhân hoặc nhóm bạn sinh viên chụp hình cùng backdrop Kỷ niệm 10 năm phong trào Công tác xã hội khoa Dược một cách ấn tượng nhất.\n- Sau khi chụp xong các bạn gửi file ảnh gốc về cho email CLB theo địa chỉ: clbctxhkhoaduoc@gmail.com trước 18h hàng ngày kèm theo TÊN TÁC PHẨM cùng tên, lớp người tham gia (nếu là tác phẩm tập thể thì ghi rõ tên, lớp của tất cả các thành viên có trong ảnh) . CLB sẽ tổng hợp và đăng lên fanpage CLB vào lúc 19h hàng ngày. Những tác phẩm dự thi gửi sau 18h sẽ được đăng vào ngày hôm sau.\n- Các tác phẩm dự thi sẽ được tính điểm dựa trên số lượt like và share của tác phẩm ấy trên fanpage CLB (like: 1đ; share: 3đ). Lưu ý, những lượt like và share chỉ được tính điểm khi lượt like hoặc share đó đến từ những người đã like fanpage CLB.\n3. Cơ cấu giải thưởng:\n- Giải tác phẩm có điểm cao nhất: 1 balo \"I LOVE PHARMACY\" (công bố vào ngày 25/12/2015).\n- Giải tập thể có số lượng khủng nhất: 1 hộp bút Đại học Y Dược TPHCM (công bố vào ngày 25/12/2015).\n- Giải may mắn (Trao giải theo hình thức random ngẫu nhiên): Voucher mua hàng tại Gian hàng gây quỹ trị giá 20.000đ được công bố vào các ngày 18, 22 và 25.\nP/s: Các bạn lưu ý vì điểm được tính bằng lượt like và share trên fanpage CLB Công Tác Xã Hội nên các bạn nhanh chóng kêu gọi bạn bè vào like fanpage để nhận được balo cực đẹp nhé.","created_time":"2015-12-14T05:00:00+0000","updated_time":"2015-12-16T12:57:25+0000"},{"id":"146257372128726_949194311835024","message":"Cảm ơn các bạn CTV đã đến và cùng làm handmade với clb nhé, ngày mai hãy cùng chào đón và tham gia các gian hàng của CLB nhé","created_time":"2015-12-13T15:09:16+0000","updated_time":"2015-12-13T16:02:28+0000"},{"id":"146257372128726_949188845168904","created_time":"2015-12-13T15:06:01+0000","updated_time":"2015-12-13T15:06:01+0000"},{"id":"146257372128726_949154701838985","message":"Nhân dịp KỶ NIỆM 10 NĂM PHONG TRÀO CÔNG TÁC XÃ HỘI KHOA DƯỢC, CLB CTXH tổ chức kỉ niệm \"10 năm thắp lửa yêu thương\" với các chương trình vô cùng thú vị và hấp dẫn như:\n- Cuộc thi kiến thức \"Đố vui cùng CTXH\"\n- Triễn lãm hình ảnh\n- Cuộc thi ảnh online \"CTXH và tôi\"\n- KIOSK trò chơi mỗi ngày\n- Gian hàng gây quỹ\n\nĐặc biệt còn có chương trình: \"Đạp xe RIDE2SHARE\" - đạp xe đến giao lưu, vui chơi và phát quà tại các mái ấm vào chủ nhật, ngày 27/12/2015!\n\nCác chương trình sẽ diễn ra vào bắt đầu tuần sau. Các bạn hãy đón chờ thông tin sớm nhất trên fanpage về thể lệ nhé!","created_time":"2015-12-13T13:33:39+0000","updated_time":"2015-12-14T12:59:57+0000"},{"id":"146257372128726_949135245174264","message":"[MINIGAME]\n\nChào mừng các bạn đến với Gameshow đầu tiên trong chuỗi chương trình mừng sinh nhật 10 năm của CLB Công Tác Xã Hội Khoa Dược - \"Vui chơi linh đình - Rinh quà siêu bự\". Còn gì tuyệt vời hơn khi cùng nhìn lại hành trình 10 năm xây dựng và phát triển của CLB có bề dày lịch sử nhất Khoa Dược và nhận ngay những món quà bé xinh siêu hấp dẫn. Are you ready?\n\nThời gian diễn ra: từ ngày 14-25/12/2015.\nCách thức thi: Vào 20h mỗi ngày Ad sẽ đăng một câu hỏi về CLB, các bạn trả lời đúng sẽ được chọn ngẫu nhiên để nhận các phần quà hấp dẫn từ CLB.\nLưu ý: các bạn trả lời theo cú pháp: Đáp án-Họ và tên-Lớp và tag 2 tên người bạn.\nCơ cấu giải thưởng:\n+1 móc khóa hoặc 1 huy hiệu trị giá 15.000 đồng.\n+ 3 giải thưởng lớn là 1 voucher trị giá 20.000 đồng mua hàng tại gian hàng CLB được trao vào các ngày 14, 17, 21/12.\n+ 1 giải ĐẶC BIỆT được trao vào ngày 25/12 là 1 móc khóa trị giá 25.000 đồng.\nHạn chót nhận câu trả lời là vào 12h ngày hôm sau.\n\nCùng tham gia để nhận được những phần quà hấp dẫn nhé các bạn.","created_time":"2015-12-13T12:58:28+0000","updated_time":"2015-12-14T13:55:23+0000"},{"id":"146257372128726_948726235215165","message":"Đến hẹn lại lên, đã là tháng cuối năm rồi các bạn sinh viên khoa Dược có nhớ chương trình gì sắp diễn ra không nhỉ ? Ad up vài tấm hình làm gợi ý cho mn.\nCùng chờ đón chương trình tháng 12 của CLB nào, hưa hẹn sẽ rất là hoành tráng nhé. \nTHÁNG 12 - THẮP LỬA YÊU THƯƠNG","created_time":"2015-12-12T13:27:46+0000","updated_time":"2015-12-12T13:27:46+0000"},{"id":"146257372128726_944279305659858","message":"Các bạn ơi, hãy cùng hưởng ứng phong trào [NÉT ĐẸP VĂN HÓA DƯỢC KHOA] để chung tay xây dựng một Dược khoa thật văn minh nhé!","created_time":"2015-12-02T12:52:52+0000","updated_time":"2015-12-02T12:52:52+0000"},{"id":"146257372128726_943800632374392","message":"Một mùa chiến dịch Xuân Tình Nguyện nữa lại tới!\nTất cả các bạn có nguyện vọng tham gia BAN CHỈ HUY các mặt trận đều có thể đến Phòng Hội thảo 2 tại khoa Y vào lúc 17g00 thứ 5, 03/12/2015 nhé!\nNhớ đăng ký trước qua link online nhé.","created_time":"2015-12-01T12:06:00+0000","updated_time":"2015-12-01T12:06:00+0000"},{"id":"146257372128726_938849596202829","message":"CẢM ƠN SỰ SẺ CHIA CỦA CÁC BẠN ĐẾN HIẾN MÁU RẤT NHIỀU <3","created_time":"2015-11-19T08:34:30+0000","updated_time":"2015-11-19T14:23:14+0000"},{"id":"146257372128726_938768569544265","message":"Là chương trình thường niên nhằm tạo điều kiện để các bạn sinh viên bày tỏ lòng biết ơn sâu sắc của mình đến thầy cô, năm nay một lần nữa hội thi đã thành công tốt đẹp, cảm ơn các đội thi đã nhiệt tình tham gia, hẹn gặp lại các bạn trong những chương trình sau!","created_time":"2015-11-19T03:47:28+0000","updated_time":"2015-11-19T03:47:28+0000"},{"id":"146257372128726_938148912939564","message":"Buổi Hiến Máu Nhân Đạo đã kết thúc với số lượng lượt hiến gần 300 lượt hiến, con số vượt mục tiêu mà buổi hiến máu đề ra.\nCLB CTXH chân thành cảm ơn các bạn đã đến tham gia buổi hiến máu vào sáng nay và xin lỗi những bạn đến muộn và hẹn gặp các bạn vào những lần sau.","created_time":"2015-11-17T16:11:06+0000","updated_time":"2015-11-17T23:56:38+0000"},{"id":"146257372128726_938036529617469","message":"Là chương trình thường niên nhằm tạo điều kiện để các bạn sinh viên bày tỏ lòng biết ơn sâu sắc của mình đến thầy cô, năm nay một lần nữa hội thi đã thành công tốt đẹp, cảm ơn các đội thi đã nhiệt tình tham gia, hẹn gặp lại các bạn trong những chương trình sau!","created_time":"2015-11-17T09:44:38+0000","updated_time":"2015-11-17T09:44:38+0000"},{"id":"146257372128726_938035719617550","message":"Danh sách các đội đạt giải \"Tri ân thầy cô 2015\", chúc mừng và xin cảm ơn sự  ủng hộ của các bạn:\nGiải nhất: DCQ 2015 - đội 2\nGiải hai: DLT15 & DCQ2014 \nGiải ba: DCQ 2014 - đội 2, DCĐ14, DCĐ15\nGiải sáng tạo nhất: CLB HTSV\nGiải thiệp đẹp nhất: DCQ13 - đội 1","created_time":"2015-11-17T09:37:11+0000","updated_time":"2015-11-17T09:37:11+0000"},{"id":"146257372128726_937785942975861","message":"“Hội thi cắm hoa chào mừng ngày 20/11” diễn ra ngày hôm nay đem lại ý nghĩa vô cùng lớn. Nó không chỉ là một cuộc thi mà nó còn là những tình cảm chân thành, tấm lòng biết ơn của các bạn kính dâng lên những người “ Lái đò” . Những bông hoa đẹp nhất ấy đã thay cho lời cảm ơn sâu sắc đến quý thầy cô, cán bộ viên chức nhà trường.\n “Hội thi cắm hoa chào mừng ngày 20/11” kết thúc với sự thành công rực rỡ. Sự thành công đó được đóng góp nhiều nhất  là nhờ công lao, sự đầu tư và tình cảm của các bạn sinh viên khoa dược. Tất cả đã thể hiện rõ sức trẻ, sự nhiệt huyết, sáng tạo, tinh thần đoàn kết của các bạn . Hãy cùng nhau bùng cháy hơn nữa vào những chương trình tiếp theo của chúng ta  nhé! Cám ơn các bạn!","created_time":"2015-11-16T16:24:59+0000","updated_time":"2015-11-16T16:24:59+0000"},{"id":"146257372128726_937781182976337","message":"[HIẾN MÁU NHÂN ĐẠO]\n\nHoạt động Hiến Máu Nhân Đạo sẽ diễn ra vào lúc 6h30 đến 10h thứ ba, ngày 17/11 tại vườn dược liệu Khoa Dược.\n\nKhi đi hiến máu các bạn cần lưu ý:\n+ Không ăn sáng hoặc chỉ ăn sáng nhẹ, tránh ăn các loại thực phẩm nhiều dầu mỡ.\n+ Không uống cà phê, sữa.\n+ Buổi tối trước ngày đi hiến máu các bạn nên đi ngủ sớm, không sử dụng các chất kích thích như: cà phê, bia,...","created_time":"2015-11-16T16:07:40+0000","updated_time":"2015-11-16T16:07:40+0000"},{"id":"146257372128726_937774566310332","message":"[ TRI ÂN THẦY CÔ ] \nMột buổi chiều tuyệt vời tại sảnh thang máy khoa Dược !!!\nToàn bộ hình ảnh sẽ được chọn lọc và post sớm nhất, các bạn theo dõi thường xuyên fanpage của CLB nhé !!!","created_time":"2015-11-16T16:01:50+0000","updated_time":"2015-11-16T16:01:50+0000"},{"id":"146257372128726_937733346314454","message":"Cảm ơn các đội thi đã tham gia hội thi ngày hôm nay, sau đây là lịch phân giờ ngày mai, các đội tập trung tại sảnh thang máy khoa dược đúng giờ phân:\n9h00: CQ14, LT15, HTSV, CĐ15.\n9h30: CQ15, CĐ14, Học Thuật.\n10h00: CQ13, KN, PIRC.\n10h30: CQ12, PEC, VTM, PMZ.","created_time":"2015-11-16T13:39:03+0000","updated_time":"2015-11-17T16:42:40+0000"},{"id":"146257372128726_936961283058327","message":"[HỘI THI CẮM HOA] \nHội thi sẽ bắt đầu vào lúc 16h thứ hai ngày 16/11/2015 tại sảnh thang máy khoa Dược.\nNhanh tay đăng ký và lập đội tham gia, cùng chương trình gửi những món quà tri ân ý nghĩa nhất đến quý thầy cô nào các bạn!","created_time":"2015-11-14T12:48:20+0000","updated_time":"2015-11-14T12:48:20+0000"},{"id":"146257372128726_936557146432074","message":"THÔNG BÁO:\nVề hoạt động Hiến máu nhân đạo tại khoa Dược.\nThời gian: Từ 06g30 đến 10g00 thứ Ba, ngày 17/11/2015\nĐịa điểm: Tại vườn Dược liệu khoa Dược\nLưu ý khi đi hiến máu: Có thể ăn sáng nhẹ trước khi hiến nhưng không được uống sữa. Đêm trước khi hiến máu không được thức khuya,không được dùng chất kích thích như cà phê và rượi bia.\nLợi ích khi đi hiến máu: \n+ Tái tạo và trẻ hóa các thành phần của máu.\n+ Được kiểm tra sức khỏe miễn phí.\n+ Được cấp giấy chứng nhận hiến máu (có giá trị bồi hoàn máu trong trường hợp người hiến máu cần truyền máu).\n+ Nhận được phần ăn sáng và các phần quà sau khi hiến máu.\n+ Tiêu chuẩn ưu tiên để xét sinh viên 5 tốt cấp khoa và cấp trường năm học 2015 - 2016.\nĐiều kiện hiến máu:\n+ Cân nặng : từ 45 kg trở lên.\n+ Các chỉ số mạch , huyết áp trong giới hạn :\n+ Không mắc các bệnh tim mạch, gan, phổi, thận, ung thư, tiểu đường và các bệnh lý về máu.\n+ Không nhiễm các bệnh lây truyền qua đường tình dục, đường máu : HIV/AIDS, viêm gan B – C, giang mai, sốt rét.\n+ Thời gian giữa 2 lần hiến máu tối thiểu là 84 ngày\nhttp://tuoitre.vn/tin/song-khoe/20150923/keu-goi-hien-mau-vi-qua-thieu-mau-nhom-a/973642.html","created_time":"2015-11-13T12:37:23+0000","updated_time":"2015-11-13T15:35:45+0000"},{"id":"146257372128726_936225516465237","message":"DANH SÁCH PHÂN BỘ MÔN \"TRI ÂN THẦY CÔ 2015\"\nDưới đây là danh sách phân bộ môn cho các lớp và CLB. Các bạn có thể liên lạc, thỏa thuận trao đổi cho nhau và báo lại cho CLB hạn chót là 20h00 Chủ nhật 15/11.\nCLB đã gửi mail đến cho đại diện các lớp và CLB, các bạn vui lòng xác nhận khi nhận được mail.\nCảm ơn các bạn đã tham gia chương trình! Chúc mọi người ngon giấc :)","created_time":"2015-11-12T16:06:57+0000","updated_time":"2015-11-13T15:37:59+0000"},{"id":"146257372128726_935481463206309","message":"\"Tri ân thầy cô\" là một hoạt động thường niên của CLB được tổ chức nhân dịp 20/11 nhằm bày tỏ lòng biết ơn sâu sắc của các bạn sinh viên đến thầy cô. Với tinh thần đó, CLB CTXH khoa dược tổ chức cuộc thi cắm hoa giữa các lớp và CLB với nội dung:\nThời gian: 16h thứ hai 16/11/2015\nĐịa điểm: Sảnh thang máy khoa Dược\nSố lượng đội tham gia:\nMỗi lớp dược chính qui 3 đội\nMỗi lớp dược cao đẳng, liên thông, trung học mỗi lớp 1 đội\nMỗi CLB 1 đội\nHình thức: Trong vòng 120 phút mỗi đội thiết kế ít nhất một lọ hoa và 1 mẫu thiệp. Lọ hoa sẽ được ban giám khảo chấm điểm dựa trên những tiêu chí đã được phổ biến đến các lớp để tìm ra những sản phẩm xứng đáng nhất.\nTất cả lọ hoa và thiệp chúc của các bạn sẽ được trao tận tay đến các thầy cô\nHình thức đăng kí: Đăng kí cho lớp trưởng, bí thư của các lớp\nHãy nhanh tay đăng kí nào!\n*Chú ý: do có một vài thay đổi vào phút cuối nên thông tin được phổ biến đến một số lớp được PR đầu tuần có thay đổi, mong các bạn thông cảm!","created_time":"2015-11-10T14:03:55+0000","updated_time":"2015-11-10T16:08:59+0000"},{"id":"146257372128726_935121273242328","created_time":"2015-11-09T14:26:58+0000","updated_time":"2015-11-09T14:26:58+0000"},{"id":"146257372128726_931915990229523","message":"Xin chúc mừng 7 bạn đã xuất sắc vượt qua vòng 2 để trở thành Ban chủ nhiệm Câu lạc bộ Công Tác Xã Hội Khoa Dược - DHYD TPHCM.\nNăm nay bạn nào cũng giỏi, bạn nào cũng tâm huyết nên câu lạc bộ đã rất khó khăn để đưa ra quyết định để chọn ra tân ban chủ nhiệm 2015.\nCâu lạc bộ cũng xin cảm ơn 14 bạn còn lại đã đồng hành cùng câu lạc bộ trong 1 tháng qua và không có bạn nào bỏ cuộc, mong các bạn sẽ luôn đồng hành cùng CLB CTXH. Và bây giờ chúng ta hãy cùng chúc mừng 7 bạn Ban chủ nhiệm CLB CTXH 2015 nào !!!","created_time":"2015-11-01T14:35:40+0000","updated_time":"2015-11-01T15:38:35+0000"},{"id":"146257372128726_931882373566218","message":"Các sản phẩm dự thi handmade của các bạn D15 thi tuyển vòng hai vô cùng sáng tạo và xinh xắn nhé.","created_time":"2015-11-01T13:04:44+0000","updated_time":"2015-11-02T04:05:36+0000"},{"id":"146257372128726_931865813567874","message":"Trong lúc chờ đợi kết quả sắp có của Vòng  của thi tuyển thành viên  BCN CLB CÔng Tác Xã Hội, hãy cùng nhìn lại ba địa điểm đã diễn ra do ba đội của các bạn D15 tổ chức nào. Chương trình đầu tay của các bạn sinh viên năm nhất nên không khó tránh khỏi những thiếu sót mong các bạn CTV tham gia có gì không hài lòng  thì bỏ qua cho các bạn tổ chức nhé. Chân thành cảm ơn các bạn CTV đã đồng ý tham gia và đồng hành hỗ trợ cho chương trình của ba đội được thành công.","created_time":"2015-11-01T12:20:29+0000","updated_time":"2015-11-01T12:28:04+0000"},{"id":"146257372128726_931787450242377","message":"Kết quả thi tuyển thành viên Ban chủ nhiệm CLB Công Tác Xã Hội khoa Dược năm 2015 đã có!\nBCN CLB đang gấp rút hoàn thiện những công đoạn cuối cùng để có thể công bố kết quả vào tối nay.\nCùng hồi hộp chờ xem những gương mặt mới của ban chủ nhiệm năm nay nhé!","created_time":"2015-11-01T06:09:05+0000","updated_time":"2015-11-01T07:54:24+0000"},{"id":"146257372128726_930742420346880","message":"Vậy là vòng 2 của nhóm 3 tại trường Tương Lai đã khép lại, cảm ơn các bạn đã đồng hành cùng chương trình đến những giờ phút cuối cùng, CLB hi vọng chương trình đã để lại trong lòng  các bạn những dấu ấn và kỉ niệm thật đẹp! Hi vọng dù kết quả thế nào các bạn sẽ luôn ủng hộ các chương trình của Clb! Chúc mọi người một đêm ngon giấc!","created_time":"2015-10-29T16:10:06+0000","updated_time":"2015-10-29T16:10:06+0000"},{"id":"146257372128726_930346907053098","message":"Chúc mừng các bạn nhóm 2 đã tổ chức chương trình \"Nụ cười cho em\" tại trường chuyên biệt Tương Lai, quận 5 rất thành công nhé!\nHi vọng các bạn luôn giữ mãi tình yêu, đam mê với các hoạt động công tác xã hội!","created_time":"2015-10-28T17:28:43+0000","updated_time":"2015-10-28T17:45:17+0000"},{"id":"146257372128726_930331050388017","message":"NHÓM 1: Mái ấm Hoa Mẫu Đơn, quận Tân Phú\nNHÓM 2: Trường chuyên biệt Tương Lai, quận 5\nNHÓM 3: Trường Tương Lai, quận 5","created_time":"2015-10-28T16:30:12+0000","updated_time":"2015-11-04T14:10:56+0000"},{"id":"146257372128726_926201270800995","message":"Sáng hôm nay các bạn D15 thi tuyển thành viên BCN CLB đã có một buổi họp để chuẩn bi cho chương trinh sắp tới. Đứa con tinh thần bấy lâu ấp ủ sắp thành hiện thực rồi mặc dù đang trong thời kì quân sự vất vả nhưng các ban ấy thực sự rất tâm huyết với chương trình. Theo dõi thông tin và đăng ki làm CTV cho chương trinh sắp tới nhé.\nChúc cho các bạn D15 sẽ hoàn thành tốt bài thi vòng 2- vòng thực tế.","created_time":"2015-10-18T16:42:09+0000","updated_time":"2015-10-18T16:43:24+0000"},{"id":"146257372128726_925758377511951","message":"Chương trình Đêm nhạc gây quỹ từ thiện ĐỂ GIÓ CUỐN ĐI 2015 do Đoàn - Hội Sinh viên khoa Dược tổ chức đã khép lại nhưng giá trị nhân văn của chương trình vẫn còn mãi.\nThay mặt BTC chương trình, chúng em xin gửi lời cảm ơn chân thành đến quý thầy cô, các anh chị cựu sinh viên cùng toàn thể các bạn sinh viên đã quan tâm, tham dự và ủng hộ cho chương trình.\nToàn bộ số tiền thu được từ thùng quyên góp (6.547.000 đồng) và từ việc bán vé tham gia chương trình sẽ được dùng làm nguồn quỹ cho các hoạt động công tác xã hội trong năm học 2015 - 2016.\nMột lần nữa, Ban Tổ Chức xin chân thành cảm ơn sự đóng góp và ủng hộ của tất cả những ai đã, đang và sẽ đồng hành cùng chương trình.\nHẹn gặp lại mọi người vào chương trình ĐỂ GIÓ CUỐN ĐI 2016!","created_time":"2015-10-17T17:22:56+0000","updated_time":"2015-10-17T17:22:56+0000"},{"id":"146257372128726_925752270845895","message":"THÔNG BÁO THAM GIA HIẾN MÁU NHÂN ĐẠO\nNhằm góp phần giải quyết vấn đề kham hiếm máu tại các đơn vị y tế trên địa bàn thành phố hiện nay đồng thời phát huy tinh thần xung kích của sinh viên Đại học Y Dược TP.HCM trong việc chung tay vì cộng đồng, Ban chấp hành Hội sinh viên Đại học Y Dược TP.HCM tổ chức đợt hiến máu tình nguyện đầu năm học 2015-2016, cụ thể như sau:\n- Thời gian và địa điểm:\n+ Tại Khoa Y: 06g - 11g, ngày 22/10/2015 (Thứ 5) (217 Hồng Bàng, Phường 11, Quận 5, TP.HCM)\n+ Tại KTX Ngô Gia Tự: 06g - 11g, ngày 25/10/2015 (chủ nhật) (540 Ngô Gia Tự, Phường 9, Quận 5)\nMọi chi tiết xin liên hệ: Đ/c Cao Thị Nghiêm - Chánh Văn phòng HSV Trường (sđt: 01678687611).\nCác bạn muốn tham gia thì đăng ký vào đường link:\nhttps://docs.google.com/forms/d/15Y0ngOM4K1EucYDdTamfKo4R44Um-iuCUl7D7FnaBG4/viewform?edit_requested=true","created_time":"2015-10-17T16:56:57+0000","updated_time":"2015-10-17T16:56:57+0000"},{"id":"146257372128726_925307930890329","message":"Để gió cuốn đi - 1 năm về trước...\nĐể gió cuốn đi là một chương trình lớn do 2 CLB Công Tác Xã Hội và CLB Văn Thể Mĩ Khoa Dược - Đại học Y Dược tổ chức với mục đích mang lại niềm vui, giải trí cho mọi người sau giờ học mệt mỏi và bên cạnh đó còn có thể gây quỹ giúp cho các chương trình công tác xã hội khoa Dược.\n1 năm về trước nhưng cảm giác mới còn in đây, cả hội trường rộn ràng, những tiết mục thi đấu vô cùng hay, bên cạnh đó còn các tiết mục văn nghệ của các bạn khiếm thị, khiếm thính vô cùng trầm lắng đã vô tình cướp đi nước mắt của người xem, những tiết mục múa, nhảy cực kì sôi động, những tiếng cổ vũ như muốn nổ tung cả hội trường.\nNăm nay trở lại Để gió cuốn đi sẽ mang lại cho mọi người một chương trình còn thành công hơn cả năm ngoái, đặc biệt với cuộc thi The 2 of us của các lớp, CLB bật mí cho các bạn là ngày mai nhớ đi đông đủ nhé, vì bên cạnh màn dự thi của lớp mình thì sự cổ vũ của các bạn là phần vô cùng quan trọng vì nó sẽ chiếm lượng điểm số không ít trong tiết mục thi của lớp nhé ;).\nHẹn gặp các bạn vào ngày mai - 17/10/2015 vào lúc 18h00 tại Đại giảng đường Khoa Dược DHYD TPHCM.","created_time":"2015-10-16T14:11:26+0000","updated_time":"2015-10-17T03:20:41+0000"},{"id":"146257372128726_923707924383663","message":"Năm nay CLB CTXH có một sự kiện vô cùng là HÓT HÒN HỌT đánh dấu một chặng đường dài đã trải qua có bạn nào đoán được ko nhỉ ?\nAD phấn khích quá điiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiii","created_time":"2015-10-13T13:06:47+0000","updated_time":"2015-10-14T05:11:28+0000"},{"id":"146257372128726_922339121187210","message":"Bạn nào còn chưa có vé thì hãy nhanh chóng liên hệ để tham gia nhé.","created_time":"2015-10-10T11:45:36+0000","updated_time":"2015-10-10T11:45:36+0000"},{"id":"146257372128726_917519938335795","message":"Chúc mừng các bạn đã vượt qua vòng 1! Các bạn vui lòng có mặt tại VƯỜN TUỆ TĨNH KHOA DƯỢC lúc 11h30 trưa mai đề bắt đầu triển khai Vòng 2 - Vòng thực tế nhé! :)","created_time":"2015-09-29T15:05:20+0000","updated_time":"2015-10-02T00:14:30+0000"},{"id":"146257372128726_917107955043660","created_time":"2015-09-28T15:40:09+0000","updated_time":"2015-09-29T03:45:02+0000"},{"id":"146257372128726_917079418379847","message":"Chuyến đi Long An đã mang đến bao niềm vui cho trẻ em nơi đây vào dịp Trung thu 2015.\nVừa sáng khi đặt chân đến xã Đức Lập Thượng, huyện Đức Hòa, tỉnh Long An các bạn sinh viên  đã nhanh chóng đi phát quang cho đường xanh sạch đẹp, trồng cây gây bóng mát. Đến trưa có những gian hàng trò chơi thực sự thú vị và bổ ích cho các em. Sau gian hàng trò chơi chúng ta đã có những phút giây thật vui vẻ cùng các em nhỏ nơi đây vào dịp Trung thu, cùng nhau quây quần múa hát trong đêm trăng tròn, cùng nhau ăn những chiếc bánh Trung thu và rước những chiếc lồng đèn mà các bạn sinh viên Y Dược đã làm ra để tặng các bé. \nĐiều thật sự thành công chính là chúng ta  đã mang lại niềm vui, niềm tin yêu cho các em ở đây, có một số em hỏi \"Bao giờ các anh chị xuống nữa ạ? Hôm nay tụi em chơi rất vui\" , rồi một số bé còn nói rằng \"Các anh chị nhớ xuống nữa nha, sau này em sẽ nhất định thi vào trường của các anh chị\". Những giây phút ở Long An thật sự là những khoảnh khắc tuyệt vời phải không các bạn? \nHãy gửi ảnh đến fanpage CLB Công Tác Xã Hội Khoa Dược để chia sẻ những giây phút tuyệt vời tại Long An nhé các bạn.","created_time":"2015-09-28T15:23:24+0000","updated_time":"2015-09-29T07:57:10+0000"},{"id":"146257372128726_916210638466725","message":"Cảm ơn các bạn đã dành ra rất nhiều tâm huyết cho chương trình, mọi hình ảnh các bạn có thể chia sẻ cho mọi người bằng ách gửi về mail cho CLB nhé\nclbctxhkhoaduoc@gmail.com","created_time":"2015-09-26T15:42:44+0000","updated_time":"2015-09-26T15:42:44+0000"},{"id":"146257372128726_916124175142038","message":"Loa loa loa @@\nĐây là bài dân vũ mà sáng nay chúng ta đã tập!\nMọi người xem lại trước khi đi ngủ và sau khi ngủ dậy nhé!\nMong chờ một mùa trung thu hoành tráng sáng rực Long An!\n\nHẹn tất cả các bạn CTV vào lúc 5h30 sáng ngày mai tại khoa Dược nhé!","created_time":"2015-09-26T12:05:31+0000","updated_time":"2015-09-26T12:05:31+0000"},{"id":"146257372128726_915849995169456","message":"Ngày phỏng vấn thứ hai đã kết thúc. Những gương mặt triển vọng và cực kì năng động của các bạn D15 làm cho CLB phải suy nghĩ lựa chọn kĩ càng cho những bạn xứng đáng vào vòng 2. Kết quả sẽ được công bố vào thứ hai hoặc thứ ba vào tuần sau nhé các bạn.","created_time":"2015-09-25T16:22:42+0000","updated_time":"2015-09-25T16:32:15+0000"},{"id":"146257372128726_915792571841865","message":"Vậy là hai buổi phỏng vấn đã kết thúc! Năm nay D15 xuất hiện rất nhiều những gương mặt triển vọng làm CLB phải đắn đo rất nhiều, nhưng vì số lượng có hạn nên hi vọng dù kết quả ra sao thì các bạn sẽ luôn ủng hộ CLB, dù ở vai trò nào BCN hay Cộng tác viên CLB cũng luôn chào đón các bạn! Kết quả sẽ được công bố vào thứ hai hoặc thứ ba tuần sau, cùng chờ đợi nhé! :)","created_time":"2015-09-25T13:56:46+0000","updated_time":"2015-09-25T14:32:13+0000"},{"id":"146257372128726_915116285242827","message":"DANH SÁCH PHỎNG VẤN TUYỂN BCN CLB CTXH THỨ 6 25/09/2015\nĐỊA ĐIỂM: GĐ11 KHOA DƯỢC\nSÁNG: 7h30 - 11h30\nCHIỀU: 13h00 - 17h00","created_time":"2015-09-24T05:29:33+0000","updated_time":"2015-09-24T17:32:47+0000"},{"id":"146257372128726_914686138619175","message":"Ngày phỏng vấn đầu tiên của CLB đã kết thúc tốt đẹp. Đây là một số hình ảnh của các bạn đã đến phỏng vấn. Các thành viên ban chủ nhiệm giờ đang rất đuối nhưng cảm thấy vui vì được sự quan tâm của các bạn. CÒn một ngày phỏng vấn nữa là thứ sáu tuần này tại giảng đường 11 các bạn nhớ tới nha. Hy vọng sẽ gặp thêm nhiều gương mặt triển vọng mong muốn được thể hiện ca tính và giúp đỡ cho xã hội","created_time":"2015-09-23T13:04:37+0000","updated_time":"2015-09-24T04:47:05+0000"},{"id":"146257372128726_914210432000079","message":"Bổ sung danh sách, những bạn có tên trong DS chiều mai 13h00 đến phỏng vấn tại GĐ 13 khoa dược nhé!","created_time":"2015-09-22T14:23:33+0000","updated_time":"2015-09-22T14:23:33+0000"},{"id":"146257372128726_914095452011577","message":"Đây là danh sách những bạn được sắp xếp PV vào ngày mai, các bạn nhớ tới đúng giờ nhé. còn các bạn PV vào thứ sáu sẽ pót lịch sau. hẹn gặp các bạn vào ngày mai","created_time":"2015-09-22T12:44:03+0000","updated_time":"2015-09-22T15:48:53+0000"},{"id":"146257372128726_913371738750615","message":"Như chiều nay đã PR đến các lớp, trong tuần này CLB sẽ có 2 buổi phỏng vấn TUYỂN BAN CHỦ NHIỆM.\nĐỐI TƯỢNG: DƯỢC CHÍNH QUI 2015\nDƯỢC CAO ĐẲNG 2015\nThứ tư 23/09/2015: Sáng từ 7h30 - 11h30\nChiều từ 13h00 - 17h00\nThứ sáu 25/09/2015: Sáng từ 7h30 - 11h30\nChiều từ 13h00 - 17h00\nGiảng đường: sẽ thông báo sau\nNhững bạn hôm nay lấy đơn ngày mai sẽ có các anh chị qua thu nhé!\nNhững bạn chiều nay chưa có đơn có thể làm đơn online bên dưới!\nHẠN CHÓT ĐƠN ONLINE: 21h00 THỨ BA 22/09/2015\nMột số lưu ý:\n1/ các bạn chỉ chọn buổi phỏng vấn thôi để CLB có thể dễ dàng sắp xếp ca phỏng vấn tránh tình trạng quá đông và các bạn phải ngồi chờ\n2/ Đây là đợt tuyển thành viên DUY NHẤT trong năm, vì vậy hãy nắm bắt cơ hội này để trở thành một thành viên trong gia đình Công Tác Xã Hội nhé! CLB luôn chào đón các bạn\nVậy AI MUỐN LÀ THÀNH VIÊN CỦA GIA ĐÌNH CÔNG TÁC XÃ HỘI thì click link bên dưới ngay và luôn đi các bạn! \nhttps://docs.google.com/forms/d/1mz_7bg21ahAfV4oJ9wHpRcuhvVVWZZYWGmHwHqYdBHk/viewform","created_time":"2015-09-21T11:27:29+0000","updated_time":"2015-09-24T12:01:51+0000"},{"id":"146257372128726_912893558798433","message":"Đã có danh sách chương trình \"Vui hội trăng rằm\" các bạn ơi! Hi vọng các bạn không có trong danh sách lần này đừng buồn, hẹn gặp lại các bạn trong chương trình lần sau! Hãy luôn ủng hộ CLB nhé <3\nCÁC BẠN CÓ TÊN TRONG DANH SÁCH TRƯA MAI VUI LÒNG CÓ MẶT TẠI ĐẠI GIẢNG ĐƯỜNG KHOA DƯỢC LÚC 11H30 ĐỂ PHỔ BIẾN CHƯƠNG TRÌNH NHÉ!","created_time":"2015-09-20T15:07:06+0000","updated_time":"2015-09-20T17:24:24+0000"},{"id":"146257372128726_912342282186894","message":"BAN CHỦ NHIỆM hay CÔNG TÁC VIÊN???\nRất nhiều bạn nhầm lẫn giữa hai khái niệm này. Để tránh mất thời gian đi lại phỏng vấn, ngay từ đầu bạn nên xác định rõ cái mình hướng tới là ban chủ nhiệm hay chỉ muốn góp sức tham gia chương trình ngắn hạn.\n\nCỘNG TÁC VIÊN: Khi CLB có bất kì chương trình nào cũng sẽ phát đơn đăng kí cộng tác viên. Với tư cách cộng tác viên bạn có thể góp sức cùng CLB xây dựng chương trình như làm trang trí sân khấu, múa hát, gói quà v.v... số lượng cộng tác viên trong một chương trình giới hạn và thường giao động từ 50-60 bạn.\n\nBAN CHỦ NHIỆM: Bạn là người chịu trách nhiệm lên ý tưởng, viết chương trình, tiền trạm, liên hệ, quản lí sinh viên. Tất nhiên khi là ban chủ nhiệm trách nhiệm của bạn sẽ lớn hơn, và cũng có khi thiệt thòi nhưng ngược lại bạn học được nhiều thứ hơn, rèn luyện được nhiều kĩ năng hơn từ óc tổ chức, quan sát đến kĩ năng giao tiếp v.v... bạn sẽ có nhiều cơ hội mở rộng quan hệ với các thầy cô, anh chị và các bạn khác.\n\nVậy, BAN CHỦ NHIỆM hay CỘNG TÁC VIÊN? Hoàn toàn tùy thuộc ở bạn!","created_time":"2015-09-19T11:59:59+0000","updated_time":"2015-09-20T16:26:49+0000"},{"id":"146257372128726_911773742243748","message":"[TUYỂN THÀNH VIÊN CLB CÔNG TÁC XÃ HỘI 2015]\nBữa giờ nhận được rất nhiều câu hỏi về việc tuyển thành viên của CLB, CLB rất vui vì nhận được nhiệt huyết vá sự quan tâm đến của các bạn! Tuần sau sẽ bắt đầu diễn ra các buổi phỏng vấn sơ loại, không cần chuẩn bị gì cả chỉ cần mang theo đơn và tự tin là chình mình thôi các bạn nhé!\nThông tin chi tiết và đơn sẽ được cung cấp cho các bạn vào tuần tới, nhớ đến lớp đầy đủ nha :)\nMà các bạn có thắc mắc gì không nè? Năm ad tuyển vô ad thắc mắc nhiều thứ lắm!","created_time":"2015-09-18T14:12:15+0000","updated_time":"2015-09-21T12:49:08+0000"},{"id":"146257372128726_910329005721555","message":"Chương trình Vui Hội Trăng Rằm được tổ chức dịp Trung thu nhằm để mang niềm vui , phấn khởi cho trẻ em sống trong các gia đình nghèo, vùng sâu vùng xa và tạo sân chơi hấp dẫn cho sinh viên vào dịp trung thu và mang không khí Trung thu đến toàn khoa Dược.\nChi tiết về chương trình:\n- Làm công trình thanh niên giúp đỡ địa phương.\n- Tặng quà và thăm hỏi những gia đình khó khăn.\n- Tổ chức gian hàng trò chơi, tạo sân chơi hữu ích cho các em, làm lồng đèn cùng các em thiếu nhi.\n- Đêm văn nghệ \"Vui Hội Trăng Rằm\" giao lưu, mang niềm vui đến các em nhỏ và cùng rước đèn với các em vào đêm trăng Trung thu tuyệt đẹp.\nChi phí: 80k/người gồm tiền xe và tiền ăn uống.\nĐăng kí onl :\nhttps://docs.google.com/forms/d/1UPVJjKelIgpFnZR2nKcdCy9pVKPXJeivht0qjmCEyOg/viewform\nHạn chót nộp đơn đăng kí vào 17h30 19/09/2015\nDanh sách sẽ được post lên fanpage của clb Công Tác Xã Hội hoặc trên bảng tin ở Vườn Tuệ Tĩnh.","created_time":"2015-09-15T17:58:30+0000","updated_time":"2015-09-21T16:49:19+0000"},{"id":"146257372128726_910106225743833","message":"CHƯƠNG TRÌNH \"VUI HỘI TRĂNG RẰM\"\nNhằm tạo sân chơi bổ ích cho các bạn sinh viên khoa dược trong dịp trung thu CLB CTXH quyết định tổ chức chương trình \"Vui hội trăng rằm\" vào hai ngày 26/09/2015 và 27/09/2015.\n[NỘI DUNG]\nTừ 22/9 đến 26/9 chi đoàn các lớp tập trung thiết kế lồng đèn dự thi (số lượng sinh viên không giới hạn)\n15h00 26/9 sẽ diễn ra cuộc thi lồng đèn giữa các lớp để tìm ra những mẫu lồng đèn đẹp nhất \n27/9 trao tặng lồng đèn và tổ chức chương trình văn nghệ, rước đèn cùng 300 trẻ em xã Đức Lập Thượng, huyện Đức Hòa, tỉnh Long An (số lượng tham gia: 50 sinh viên)\nPhương tiện di chuyển: xe khách\nLệ phí: 80.000 gồm tiền ăn + tiền xe\nThông tin chi tiết sẽ được giới thiệu tới các lớp trong tuần này! còn chờ gì nữa, hãy nhanh tay đăng kí nào các bạn ơi!!\nHẠN CHÓT ĐĂNG KÍ: 17h30 thứ 7 19/09/2015\nhttps://docs.google.com/forms/d/1UPVJjKelIgpFnZR2nKcdCy9pVKPXJeivht0qjmCEyOg/viewform","created_time":"2015-09-15T12:08:14+0000","updated_time":"2015-09-16T14:33:05+0000"},{"id":"146257372128726_906326752788447","message":"Bất chấp mưa gió CLB đã đi tiền trạm cho chương trình sắp tới cho các bạn này :) Các bạn đặc biệt là các D15-ers hãy chuẩn bị đồ đạc đi ăn Trung thu với CLB nào!\nPs: Nghe đồn mai D15-ers đi làm thủ tục, hãy tận hưởng cảm giác chuẩn bị làm sv YDS nhé, nó chỉ đến một lần thôi, ngày mai các thành viên có thể sẽ trà trộn để xem có làm quen được ai không :)","created_time":"2015-09-09T12:34:25+0000","updated_time":"2015-09-09T14:54:01+0000"},{"id":"146257372128726_905176519570137","message":"Mùa tưu trường, mùa bắt đầu của những học sinh và cũng là mùa của chị hằng chú cuội. Chắc hẳn các bạn ai cũng biết tháng này có một ngày lễ mà gắn liền với tuổi thơ của rất nhiều người. Đó là  RẰM THÁNG TÁM hay còn gọi là TẾT TRUNG THU. Liệu có gì khác khi đón trung thu nhưng ko còn là những cô cậu học sinh nữa mà là những sinh viên những con người tràn trề sức sống nhất nhỉ?\n Vâng CLB Công Tác Xã Hội thì nghĩ sẽ khác đó, bởi vì sinh viên chúng ta ko còn là những em bé chỉ biết đón nhận nững thứ mà người lớn lo cho. Chúng ta sống và biết quan tâm sẻ chia với mọi người trong xã hội với những mảnh đời mà cần có môt bàn tay giúp đỡ biết bao. Thế nên CLB đã triển khai một kế hoạch thật ý nghĩa để các bạn sinh viên gia đình Dược khoa có một trung thu thật vui, lành mạnh và đáng nhớ. Đây cũng là một trong những màn chào hỏi với các bạn tân sinh viên- những người trẻ nhất khỏe nhất. Cho các bạn một cái nhìn thật khác với sinh viên ngành dược. \nNào hãy cùng đếm ngược và liên tục theo dõi thông tin từ fanpage của CLB các bạn nhé","created_time":"2015-09-07T14:12:46+0000","updated_time":"2015-09-15T10:50:46+0000"},{"id":"146257372128726_897552893665833","message":"Chúc mừng các YDSers 2015! CLB đang suy nghĩ sẽ làm gì để chào đón các bạn đây :)","created_time":"2015-08-24T11:47:38+0000","updated_time":"2015-08-24T13:44:18+0000"},{"id":"146257372128726_891667197587736","message":"[HIẾN MÁU NHÂN ĐẠO]\n*7H-9H THỨ 7 NGÀY 15/8 TẠI UBND PHƯỜNG 14, Q.5, 525- 527 HỒNG BÀNG.\n*CÁC BẠN KHI THAM GIA HIẾN MÁU SẼ ĐƯỢC HỖ TRỢ 50.000K + SỮA+ ĂN SÁNG.\n*NGÂN HÀNG MÁU ĐANG KHAN HIẾM NÊN CẦN SỰ HỖ TRỢ RẤT NHIỀU TỪ CÁC BẠN!","created_time":"2015-08-11T09:56:57+0000","updated_time":"2015-08-11T09:56:57+0000"},{"id":"146257372128726_880226828731773","message":"Clb Công Tác Xã Hội khoa Dược chúc mừng lễ ra quân Mùa Hè Xanh của DH Y Dược TPHCM đã thành công tốt đẹp.\nChúc các bạn có một mùa hè xanh thật đẹp với những công việc tình nguyện ý nghĩa, những giây phút sống cùng nhau như một gia đình ^^.\nClb bí mật cho các bạn là sau Mùa Hè Xanh thì clb sẽ có một chương trình cực kì ý nghĩa và không kém phần hấp dẫn ;). Chờ đợi nhé các bạn :p.","created_time":"2015-07-18T16:47:31+0000","updated_time":"2015-07-18T16:47:31+0000"},{"id":"146257372128726_867891869965269","message":"Một việc làm thiết thực và ý nghĩa <3","created_time":"2015-06-24T14:35:09+0000","updated_time":"2015-06-24T14:35:09+0000"},{"id":"146257372128726_867887176632405","message":"Hãy hiến máu nếu bạn có thể vì rất nhiều người đang cần đến nó <3\nhttp://suckhoedoisong.vn/thoi-su/mau-chi-cam-cu-duoc-toi-da-3-ngay-nua-20150623121040318.htm","created_time":"2015-06-24T14:22:06+0000","updated_time":"2015-06-25T06:40:53+0000"},{"id":"146257372128726_860893167331806","message":"Tiết học thủ ngữ cuối cùng đã kết thúc vào ngày hôm qua, 10 tuần trôi qua nhanh như con gió mát thoáng qua trong một chiều Hè nóng ở Sài Gòn. Cô Xương- một người cô với vóc dáng nhỏ bé, nhưng đã để lại trong lòng học sinh những bài học không hề nhỏ. Cô mang đến cho chúng em không chỉ những kiến thức về thủ ngữ mà còn về những câu chuyện trong cuộc sống, những câu chuyện ấy như in sâu vào chúng em và giúp chúng em trưởng thành hơn từng ngày...","created_time":"2015-06-12T02:17:27+0000","updated_time":"2015-06-16T07:36:41+0000"},{"id":"146257372128726_858039187617204","message":"Sáng nay buổi giao lưu thủ ngữ đã diễn ra rất thành công.cảm ơn các bạn sinh viên đã tham gia nhiệt tình nhé. một vài hình ảnh của buổi giao lưu nè","created_time":"2015-06-07T16:43:19+0000","updated_time":"2015-06-11T15:52:49+0000"},{"id":"146257372128726_856404061114050","message":"Cuộc sống vốn là những chuyến đi, đôi khi đôi chân đang dừng lại ở một nơi nào đó ta chưa từng đến, gặp những người ta chưa từng quen.  Bến Tre - một vùng đất nổi tiếng với những cây dừa trải đều trên đường làng, những hàng cây rợp xanh bóng mát che chở trên con đường cũng giống như tấm lòng người dân nơi xứ dừa này vậy. 3 ngày 2 đêm - thời gian không phải là quá dài để ta dừng chân đến một nơi nào đó nhưng đủ để ta có những trải nghiệm quý báu trong cuộc đời.\nVừa đặt chân xuống nơi đây, chúng ta đã cùng nhau lắp bóng đèn soi sáng đường cho người dân an toàn khi đi trong đêm tối, đắp bùn trên đường để chống xói lở đất, có những tiết mục văn nghệ, những gian hàng trò chơi vô cùng hấp dẫn mang đến niềm vui nhân dịp 1.6 cho các bé, giao lưu lửa trại với các bạn ở địa phương, gắn kết tinh thần chúng ta lại làm một, ngoài ra chúng ta còn tuyên truyền những hiẻu biết về sức khỏe sinh sản và cách sơ cấp cứu cho các e nhỏ nơi đây.\nNhưng những việc chúng ta làm không phải là tất cả những gì được ta nhớ nhiều nhất, mà thứ mà ta nhớ nhiều nhất chính là tấm lòng chân chất mộc mạc của người dân xứ dừa, những tiếng gọi \"má, ba, ngoại\" cứ vang lên khi ta gọi chủ nhà nơi ta ở, không còn khoảng cách giữa chủ và khách mà đó giống như là một gia đình, còn với những thanh niên địa phương thì giống như anh em đã quen thân với ta, chính vì sự mộc mạc, thân quen ấy nên trong trái tim của mỗi bạn đều cảm nhận chung một điều: Bến Tre- quê hương thứ ba của chúng ta.","created_time":"2015-06-04T16:47:47+0000","updated_time":"2015-06-13T03:05:06+0000"},{"id":"146257372128726_856262577794865","message":"Aloooooo,\nSau đây là tiết mục \"Vật đi tìm chủ\"\n\nTÌM CHỦ LẠC cho:\n- 1 đôi giày bata đen, nam, size khá bự. Đặc điểm riêng: dính rất nhiều bùn :)\n- 1 đôi giày lười, nữ, màu đỏ, phía sau có hình cờ Mỹ.\n\nBạn nào để quên vui lòng đến nhận tại văn phòng Đoàn khoa Dược, từ 11g00 đến 13g00 hoặc từ 17g00 đến 20g00 trước Chủ nhật ngày 07/06.\n\nQuá thời hạn nêu trên, CLB buộc lòng phải gửi 2 đôi giày trên vào xe rác :P","created_time":"2015-06-04T10:37:58+0000","updated_time":"2015-06-05T10:26:36+0000"},{"id":"146257372128726_855345881219868","message":"[ TEENG TEENG....]\n\"Chuyến tàu\" kết thúc, đã về đến nhà và thoát ra khỏi cái \"mùi\"..... đầy Bến Tre ấy @@\n\"BAY LÊN ƯỚC MƠ\" 2015 này thật..... \"ĐÃ\" @@\nCLB rất cảm ơn sự nhiệt tình và gắn bó với CLB của tất cả các bạn !!! Qua mỗi chương trình, CLB nhận ra một điều \"Sinh viên Dược khoa thật tuyệt vời !\"\nĐêm nay sẽ là một đêm dài nằm nhớ BẾN TRE...... <3 <3 <3\nChúc các bạn ngủ ngon !!! Và khi ngày mới bắt đầu, nhanh chóng gửi những khoảnh khắc tuyệt vời nhất của nhóm các bạn về cho CLB nhé !!!","created_time":"2015-06-02T17:17:44+0000","updated_time":"2015-06-03T10:01:33+0000"},{"id":"146257372128726_850488681705588","message":"Đã có danh sách hành khách trên chuyến tàu 1/6 rồi nhé! :)\nVì số lượng đăng kí khá nhiều mà số ghế lại có hạn nên lần này CLB thật sự đã phải đắn đo rất nhiều khi lập danh sách, các bạn không có trong danh sách hãy thông cảm và đừng buồn nhé! Hi vọng sẽ gặp lại các bạn trong những chương trình tới! <3\nNhững hành khách có tên trong danh sách vui lòng NGÀY MAI THỨ 7 NGÀY 23/5/2015 CÓ MẶT TẠI GĐ 11 KHOA DƯỢC LÚC 11H30 để được phổ biến chương trình. Xin cảm ơn :)","created_time":"2015-05-22T11:54:16+0000","updated_time":"2015-05-25T14:44:10+0000"},{"id":"146257372128726_849697351784721","created_time":"2015-05-20T15:32:49+0000","updated_time":"2015-05-20T15:32:49+0000"},{"id":"146257372128726_847628461991610","message":"Alo hành khách chú ý đến hẹn lại lên cứ mỗi năm vào dịp 1/6 nhà ga Tuổi Thơ của CLB CTXH lại mở cửa một lần. Các bạn đã sẵn sàng dành chiếc vé về tuổi thơ trong dịp 1/6 này chưa. Một chương trình CỰC CHẤT kéo dài 3 NGÀY 2 ĐÊM tại HUYỆN MỎ CÀY, TỈNH BẾN TRE từ ngày 31/5 đến 2/6\nChương trình nhằm mục đích tạo điều kiện để các bạn trải nghiệm cuộc sống miền quê đồng thời mang đến cho 300 trẻ em huyện Mỏ Cày một ngày tết thiếu nhi thật ý nghĩa, chương trình cũng hướng tới việc phổ cập kiến thức y tế cho người dân tại huyện và còn rất nhiều hoạt động ý nghĩa nhưng cũng vô cùng \"kích thích\" khác\nCHỈ 55 VÉ ĐƯỢC BÁN RA nên còn chờ gì nữa, hãy nhanh tay đăng kí để trở thành hành khách may mắn trên chuyến tàu lần này nhé!\nGía vé: 200k (gồm tiền ăn 4 bữa chính, 3 bữa phụ và tiền xe)\nHẠN CHÓT MUA VÉ: 17h THỨ NĂM NGÀY 21/5\nhttps://docs.google.com/forms/d/1rPACoApODjTSp_-uoqYjmFEji_7ZgIiSdaBeipIaWHI/viewform","created_time":"2015-05-15T15:28:40+0000","updated_time":"2015-05-19T16:00:38+0000"},{"id":"146257372128726_846442242110232","created_time":"2015-05-13T02:28:37+0000","updated_time":"2015-05-13T02:28:37+0000"},{"id":"146257372128726_844013119019811","message":"Mùa hè xanh 2015 đã khởi động!!!\n\nTuyển Ban chỉ huy các mặt trận và đội hình chuyên!","created_time":"2015-05-06T23:48:13+0000","updated_time":"2015-05-06T23:48:13+0000"},{"id":"146257372128726_843890215698768","message":"Các bạn ơi !!!!!!!!!!!!!!!!!!!!!!!!\nHè tới rồi. có bạn nào muốn sở hữu một tấm vé trở về tuổi thơ trong dịp 1/6 này ko? CLB CTXH  sắp tới sẽ có một chương trình để các bạn quay ngược thời gian trở lại ngày còn bé và hơn hết các bạn sẽ là người mang lại niềm vui cho các emm nhỏ. Các bạn hãy theo dõi và cập nhật thường xuyên trên fan page để biết thêm thông tin chi tiết nha.","created_time":"2015-05-06T15:17:18+0000","updated_time":"2015-05-07T06:15:52+0000"},{"id":"146257372128726_843130695774720","message":"\"Về Nguồn\" nằm trong chuỗi chương trình thường niên của CLB CTXH nhằm tạo sân chơi bổ ích cho các bạn  sinh viên trong dịp lễ 30/4 đồng thời nhắc các bạn nhớ về sự hy sinh cao cả của các anh hùng liệt sỹ đã ngã xuống vì độc lập dân tộc. Năm nay chương trình được diễn ra tại xã Bình Khánh, huyện Cần Giờ với nhiều hoạt động đầy ý nghĩa: Quét dọn và dâng hương tại Đài tưởng niệm, tổ chức gian hàng trò chơi có thưởng, gian hàng làm đồ handmade, thăm các gia đình chính sách, chương trình văn nghệ với gameshow \"Vui học lịch sử\" bổ ích dành cho các em học sinh tại trường Tiểu học Bình Khánh... Bên cạnh đó các bạn sinh viên cũng đã làm cho chương trình càng trở nên ý nghĩa hơn với hoạt động khai thông cống rãnh và dọn vệ sinh trường mầm non, chợ ở địa phương. Sau cùng là hành trình Vượt ma trận rừng Sác - một thử thách thú vị dành cho các bạn sinh viên tại Trung tâm Dã ngoại thanh thiếu nhi Cần Giờ. Chuyến đi dài 3 ngày 2 đêm đã khép lại với nhiều kỷ niệm khó quên, CLB CTXH chân thành cám ơn sự ủng hộ và quan tâm của thầy cô cũng như của các bạn sinh viên, cùng nhìn lại những khoảnh khắc đáng nhớ trong hành trình lần này nhé <3\n\nP/S: bạn nào đang giữ hình thì mau mau gửi hình vè mail: clbctxhkhoaduoc@gmail.com để được bổ sung đầy đủ vào album VỀ NGUỒN nhé <3 inbox cho CLB cũng được, ad đang lót dép chở hình của các bạn @@","created_time":"2015-05-04T16:46:35+0000","updated_time":"2015-05-04T16:46:35+0000"},{"id":"146257372128726_841400395947750","message":"\"Về Nguồn\" nằm trong chuỗi chương trình thường niên của CLB CTXH nhằm tạo sân chơi bổ ích cho các bạn  sinh viên trong dịp lễ 30/4 đồng thời nhắc các bạn nhớ về sự hy sinh cao cả của các anh hùng liệt sỹ đã ngã xuống vì độc lập dân tộc. Năm nay chương trình được diễn ra tại xã Bình Khánh, huyện Cần Giờ với nhiều hoạt động đầy ý nghĩa: Quét dọn và dâng hương tại Đài tưởng niệm, tổ chức gian hàng trò chơi có thưởng, gian hàng làm đồ handmade, thăm các gia đình chính sách, chương trình văn nghệ với gameshow \"Vui học lịch sử\" bổ ích dành cho các em học sinh tại trường Tiểu học Bình Khánh... Bên cạnh đó các bạn sinh viên cũng đã làm cho chương trình càng trở nên ý nghĩa hơn với hoạt động khai thông cống rãnh và dọn vệ sinh trường mầm non, chợ ở địa phương. Sau cùng là hành trình Vượt ma trận rừng Sác - một thử thách thú vị dành cho các bạn sinh viên tại Trung tâm Dã ngoại thanh thiếu nhi Cần Giờ. Chuyến đi dài 3 ngày 2 đêm đã khép lại với nhiều kỷ niệm khó quên, CLB CTXH chân thành cám ơn sự ủng hộ và quan tâm của thầy cô cũng như của các bạn sinh viên, cùng nhìn lại những khoảnh khắc đáng nhớ trong hành trình lần này nhé <3\n\nP/S: bạn nào đang giữ hình thì mau mau gửi hình vè mail: clbctxhkhoaduoc@gmail.com để được bổ sung đầy đủ vào album VỀ NGUỒN nhé <3 inbox cho CLB cũng được, ad đang lót dép chở hình của các bạn @@","created_time":"2015-04-30T13:05:05+0000","updated_time":"2015-04-30T13:05:05+0000"},{"id":"146257372128726_840468429374280","message":"BING BOONG BING BOONG.......\n\"VỀ NGUỒN\" quá tuyệt vời phải không các bạn !!! \nNào nào, nhanh chóng gửi hình về mail: clbctxhkhoaduoc@gmail.com để tất cả mọi người cùng nhìn thấy những gì mà CLB cùng với các bạn sinh viên đã làm tại Cần Giờ nào @@","created_time":"2015-04-28T13:30:53+0000","updated_time":"2015-04-28T14:23:03+0000"},{"id":"146257372128726_835363633218093","message":"Quéo.... Queo....Queo.... !!!\nĐây là bài mẫu \" flashmob Việt Nam ơi \" mà các bạn CTV cho chương trình VỀ NGUỒN lần này sẽ trình diễn....\nMỗi ngày nhớ xem một tí và ôn lại nhé các bạn !!!\n\nHẹn gặp lại các bạn vào cuối tuần này và BÙNG CHÁY cùng CLB CTXH nhé @@ \n\nhttps://www.youtube.com/watch?v=FFMyxZwmfd4","created_time":"2015-04-19T22:11:52+0000","updated_time":"2015-04-20T05:17:17+0000"},{"id":"146257372128726_835137513240705","message":"ALO ALO CLB CTXH xin giới thiệu đến các bạn một sản phẩm mới trong đợt gây quỹ lần này, hứa hẹn sẽ là mặt hàng tiện dụng và thiết yếu đó là bút bi made in Đại Học Y Dược với giá cực hạt dẻ chỉ 5k/cây. Vì sao bạn nên mua sản phẩm này:\n1. Bạn sẽ có một món đồ đậm chất y dược tiện lợi có thể luôn mang theo bên mình\n2. Với mỗi cây bút bạn đã chung tay mang đến những  món quà ý nghĩa cho  các em nhỏ tại xã Bình Khành, huyện Cần Giờ\n3. Thiết kế bút khá đơn giản có thể dùng cho mọi đối tượng, mọi YDSers  và mọi trường hợp\n4. Quan trọng nhất bút VIẾT RẤT MƯỢT, LƯỚT RẤT SƯỚNG  CLB xin đảm bảo với bạn về điều này \nVì vậy còn chờ gì nữa hãy nhanh tay mua cho mình một (hoặc nhiêu ^^) cây bút bi made in Đại Học Y Dược  nhé! \nSẢN PHẨM SẼ DEBUT VÀO SÁNG MAI!  XIN CẢM ƠN CÁC BẠN ĐÃ ỦNG HỘ","created_time":"2015-04-19T15:52:33+0000","updated_time":"2015-04-19T15:52:33+0000"},{"id":"146257372128726_833591460061977","message":"Xin chúc mừng những bạn có tên trong danh sách sau đã vượt qua rất nhiều người để được tham gia chương trình Về Nguồn 2015 cuả Clb CTXH. Và cũng thông báo với các bạn ngày mai vui lòng có mặt tại giảng đường 6 lúc 11h30p trưa để họp sinh viên. Rất mong các bạn đến đúng giờ.","created_time":"2015-04-17T14:29:36+0000","updated_time":"2015-04-18T01:47:41+0000"},{"id":"146257372128726_831857083568748","message":"Bạn đã có dự định cho ngày 30/04 – 01/05?\nBạn thật sự muốn làm một công việc có ý nghĩa và ngày nghỉ nhưng vẫn chưa xác định?\nChương trình VỀ NGUỒN của CLB CTXH được tổ chức vào ngày 25/04 – 27/04 tại xã Bình Khánh, huyện Cần Giờ sẽ giúp các bạn có một dịp lễ ý nghĩa hơn với những công việc tình nguyện với các em nhỏ tại đây, thăm người mẹ của những anh hùng đã xả thân vì tổ quốc, giúp đỡ những gia đình khó khăn, đặc biệt hơn ta còn được lội dòng lịch sử đến với những chiến công hiển hách của cha ông ta. Ngoài ra, sau những giây phút làm tình nguyện ý nghĩa, chúng ta còn có những giây phút giải trí, giao lưu cùng nhau và có một cuộc hành trình “Vượt Rừng Sác” đầy thú vị.\nĐơn đăng kí online: \nhttps://docs.google.com/forms/d/1bmh62w4Wo8F0kCngG2lrP6j3oyn3H1gexsohthNgBYo/viewform\nHạn chót nộp đơn đăng kí chỉ còn 2 ngày nữa thôi, nhanh tay nào các bạn ơi :D.\nHạn chót nộp đơn đăng kí: 17h00 thứ năm – ngày 16/04/2015.","created_time":"2015-04-14T15:13:42+0000","updated_time":"2015-04-15T04:22:42+0000"},{"id":"146257372128726_830523690368754","created_time":"2015-04-12T04:25:20+0000","updated_time":"2015-04-12T04:25:20+0000"},{"id":"146257372128726_830204880400635","created_time":"2015-04-11T15:22:55+0000","updated_time":"2015-04-11T15:22:55+0000"},{"id":"146257372128726_830188383735618","message":"Các bạn ơi, dịp lễ sắp tới các bạn đã có dự định gì chưa?\nNếu chưa thì hãy cùng CLB CTXH đến với huyện Bình Khánh,Cần Giờ vào ngày 25/4 đến 27/4 để có được những phút giây thư giãn sau giờ học căng thẳng cùng những công việc tình nguyện để dip lễ này trở nên ý nghĩa hơn mang lại niềm vui cho những em bé nơi đây, ngược dòng lịch sử với những chiến công hiển hách của cha ông và đặc biệt là các bạn sẽ được tham gia cuộc hành trình \"Vượt Rừng Sác\". Tất cả chỉ có trong chương trình VỀ NGUỒN của CLB CTXH thôi. Còn chờ gì nữa mà không nhấp vào link đăng kí nào!!!!!!!!!!!!.\nhttps://docs.google.com/forms/d/1bmh62w4Wo8F0kCngG2lrP6j3oyn3H1gexsohthNgBYo/viewform","created_time":"2015-04-11T14:55:03+0000","updated_time":"2015-04-13T16:09:58+0000"},{"id":"146257372128726_823075727780217","message":"Hàng hot cho tối nay đây, đã có danh sách học thủ ngữ rồi mọi người vui lòng có mặt tại GIẢNG ĐƯỜNG 6 THỨ NĂM 2/4/2015 LÚC 17H30 nha. Bạn nào chưa được học lần này thì rất mong vẫn nhận được sự ủng hộ của các bạn vào các chương trình thủ ngữ đợt sau,","created_time":"2015-03-30T14:19:40+0000","updated_time":"2015-03-31T08:22:19+0000"},{"id":"146257372128726_815913508496439","message":"Cả nhà ơi cùng xem TV nào, trong clip có một anh là cựu thành viên BCN và chị phó chủ nhiệm của CLB nè, không chỉ có các lớp là RỰC LỬA thôi đâu nha, CLB CTXH cũng đang hừng hực lắm rồi đây, háo hức đến hội trại quá. Bạn nào đã có voucher NƯỚC BĂNG TUYẾT và PIZZA VIỆT NAM rồi thì điểm danh nào, Bạn nào chưa có thì nhanh tay mua đi, có thể liên hệ vs bất kì thành viên nào của CLB cũng được hết nha, nhanh tay mọi người ơi\nhttps://www.youtube.com/watch?v=Z1wkL4o1x9I&feature=youtu.be","created_time":"2015-03-19T14:54:32+0000","updated_time":"2015-03-31T14:09:49+0000"},{"id":"146257372128726_813949918692798","message":"Bạn là sinh viên Dược?\nBạn muốn tiếp cận với một loại hình ngôn ngữ không thành tiếng?\nVà bạn muốn giúp đỡ những người khiếm thính?\nCòn chần chừ gì nữa mà không nhanh tay nhấp vào link đăng kí LỚP HỌC THỦ NGỮ 2015 do CLB CTXH tổ chức. Đến với với học bạn sẽ có khả năng giao tiếp với cộng đồng người khiếm thính, là nơi giao lưu học hỏi kinh nghiệm, sân chơi bổ ích cho sinh viên chúng mình. \nSố lượng có hạn nhanh tay nào mọi người ơi!!!!!!!!!\nhttps://docs.google.com/forms/d/1y0wVFlEOf1_B-ictOyOebz_bM2llSKCudgT1WWfvISc/viewform","created_time":"2015-03-16T13:25:14+0000","updated_time":"2015-03-19T05:11:51+0000"},{"id":"146257372128726_808842922536831","message":"Mừng ngày 8/3 CLB Công Tác Xã Hội xin chúc các cô và các bạn nữ không chỉ hôm nay mà mỗi ngày đều là những ngày hạnh phúc và tràn đầy niềm vui <3","created_time":"2015-03-08T13:14:53+0000","updated_time":"2015-03-08T13:14:53+0000"},{"id":"146257372128726_786878484733275","created_time":"2015-01-27T15:33:27+0000","updated_time":"2015-01-27T15:33:27+0000"},{"id":"146257372128726_770186163069174","created_time":"2014-12-31T15:47:38+0000","updated_time":"2014-12-31T15:47:38+0000"},{"id":"146257372128726_770104039744053","message":"Tổng tuyển quân các mặt trận chiến dịch Xuân Tình Nguyện 2015\nTại Đại giảng đường khoa Y. Lúc 17g00 ngày 06/01/2015.\nVui lòng nhấp vào link và cmt để đăng kí tham gia.\n\nBật mí là mặt trận Bến Tre có 2 bạn nữ cực kì kute và nhiệt huyết của CLB CTXH tham gia Ban chỉ huy đấy nhé ^^","created_time":"2014-12-31T12:56:58+0000","updated_time":"2014-12-31T18:57:11+0000"},{"id":"146257372128726_768656429888814","message":"Chiều tối ngày 28.12.2014, hơn 100 bạn sinh viên khoa Dược ĐH Y Dược TPHCM đã lên đường, rong ruổi khắp phố phường Sài Gòn để tặng quà tết cho các cô, các bác còn khó khăn, còn tảo tần ở những góc khuất của thành phố, khi mà tết đến xuân sang, thành phố lên đèn rạo rực. Phần quà này tuy không nhiều, nhưng đó là tấm lòng, là công sức của tất cả các bạn sinh viên đã tham gia một chuỗi dài các hoạt động gây quỹ cùng với CLB. Mong rằng với món quà này, các cô chú, các bác sẽ đón thật vui và ấm áp.\nCảm ơn các bạn sinh viên đã tham gia chương trình. Hy vọng chương trình đã làm cho kết thúc năm của các bạn trở nên ý nghĩa hơn. Rất mong sự tham gia nhiệt tình của các bạn với các chương trình của CLB sau này !!!\n\n\"SỐNG LÀ CHO, ĐÂU CHỈ NHẬN RIÊNG MÌNH \"\n<3 <3 <3","created_time":"2014-12-29T07:26:51+0000","updated_time":"2014-12-29T14:35:34+0000"},{"id":"146257372128726_767067353381055","message":"Chiến dịch Xuân Tình Nguyện 2015 đã bắt đầu khởi động!!!\nTuyển Ban Chỉ Huy các mặt trận tại phòng hội thảo khoa Y, 17g00 thứ 3 30/12!!","created_time":"2014-12-27T10:18:18+0000","updated_time":"2014-12-27T10:18:18+0000"},{"id":"146257372128726_765987866822337","message":"Đã có danh sách chia nhóm và tuyến đường! \n Ngày mai các bạn vui lòng đến họp tại GD10 lúc 11h30 nhé!","created_time":"2014-12-25T16:38:29+0000","updated_time":"2014-12-25T16:38:29+0000"},{"id":"146257372128726_765026523585138","message":"Chúc các bạn một mùa noel vui vẻ :D tối nay đường sẽ đông nên các bạn đi đường cẩn thận nhé! Và vì trời mưa nên coi chừng trơn trượt :)","created_time":"2014-12-24T09:36:31+0000","updated_time":"2014-12-24T11:04:51+0000"},{"id":"146257372128726_762719883815802","message":"Sáng mai sẽ có buổi sinh hoạt thủ ngữ lúc 8h30 tại CV 23/9 các bạn hãy nhớ đến tham dự nhé! :D","created_time":"2014-12-20T13:58:13+0000","updated_time":"2014-12-20T13:58:13+0000"},{"id":"146257372128726_759812484106542","message":"CLB CTXH chân thành cảm ơn các bạn đã dành thời gian chiều nay giúp CLB hoàn thành các sản phẩm gây quỹ :D\nBắt đầu từ ngày mai CLB sẽ mở gian hàng gây quỹ với nhiều mặt hàng mới lạ, đẹp mắt tại vườn Dược Liệu các ngày từ thứ hai đến thứ sáu ( SÁNG: 6h30 - 12h00, CHIỀU: 12h - 5h30). Các bạn nhớ ghé qua ủng hộ nhé! :) Chúc mọi người ngủ ngon","created_time":"2014-12-14T16:36:23+0000","updated_time":"2014-12-14T16:36:23+0000"},{"id":"146257372128726_758563090898148","message":"Cuối tuần này các bạn đã có dự định gì chưa? CLB giới thiệu với các bạn một chương trình rất hay và ý nghĩa nhé!\n\nHỘI CHỢ MUA & SẺ CHIA - NƠI CHIA SẺ TÌNH YÊU THƯƠNG\n\nThời gian: 8h30 – 16h30 Chủ nhật ngày 14.12.2014\nĐịa điểm: Thiên Đường Giải Trí Thỏ Trắng, 875 CMT8, Phường 15, Quận 10, TP.HCM\nFacebook: www.facebook.com/muavasechia.\n\nBạn là một tín đồ thời trang và thích săn lùng các món đồ độc, cá tính?\nBạn đam mê đọc sách và muốn sở hữu nhiều tác phẩm văn học kinh điển?\nBạn mong muốn tham gia các hoạt động xã hội và giúp đỡ những mảnh đời kém may mắn?\n\nVậy đừng chần chừ gì nữa mà hãy đến với Hội chợ MUA & SẺ CHIA – lần đầu tiên được tổ chức tại TP.HCM với hàng loạt các món đồ cũ chất lượng tốt và sản phẩm mới độc đáo được giảm giá từ 50% đến 70%!\n\nDiễn ra trong những ngày cuối năm sôi động, hội chợ chính là một trong hai sự kiện lớn của hoạt động thường niên “Giai điệu sẻ chia lần thứ 17” do Hội từ thiện Nốt Lặng tổ chức, với mục tiêu bán hàng gây quỹ để tài trợ quét sơn 7 phòng học và lợp 108 tấm tôn cho trường tiểu học Dân Thành B, huyện Duyên Hải, tỉnh Trà Vinh.\nGần 1,500 bộ đồ thời trang, 400 đầu sách đa dạng chủng loại, và 200 món đồ lưu niệm độc đáo và đồ gia dụng tiện ích được tài trợ từ hơn 50 tấm lòng vàng của các Mạnh Thường Quân sẽ được bày bán tại Hội chợ MUA & SẺ CHIA, với giá cả siêu khuyến mãi dao động từ 5,000 đồng đến 150,000 đồng. Ngoài ra, Hội chợ còn có sự góp mặt của nhiều gian hàng đối tác với các sản phẩm mới độc, lạ như đồ gỗ handmade, đồ trang trí noel handmade, ví da, thắt lưng, sản phẩm làm đẹp… hứa hẹn sẽ mang đến cho bạn một ngày Chủ nhật mua sắm tuyệt vời và đáng nhớ!\n\nBẠN CŨ – QUÀ MỚI! Mỗi một vật phẩm bạn mua chính là một sự quyên góp thầm lặng cho món quà mới đầy ý nghĩa mà Hội từ thiện Nốt Lặng muốn trao tặng cho các em học sinh vượt khó học giỏi của tỉnh Trà Vinh.\n\nHÀNH ĐỘNG NHỎ - Ý NGHĨA LỚN! Đến tham dự buổi Hội chợ này, bạn đã góp phần giải quyết vấn đề lãng phí hàng cũ, góp phần bảo vệ môi trường xanh-sạch-đẹp hơn bao giờ hết.\n\nBan tổ chức:\nBTC MUA & SẺ CHIA trực thuộc Hội từ thiện Nốt Lặng\nTrưởng BTC: Trần Thụy Đỗ Quyên – 0167 744 4375 \nHotline: Mai Thảo – 0974 177 729","created_time":"2014-12-12T03:49:21+0000","updated_time":"2014-12-13T07:28:01+0000"},{"id":"146257372128726_758237784264012","message":"Có hai mẫu danh sách bị lỗi ad post lại cho các bạn nhé!","created_time":"2014-12-11T12:26:21+0000","updated_time":"2014-12-11T12:26:21+0000"},{"id":"146257372128726_758235500930907","message":"Đã có danh sách \"Khoảnh khắc yêu thương\" rồi mọi người ơi! :) Những bạn có tên trong danh sách ngày mai vui lòng đến họp tại giảng đường 11 lúc 11h30 để phổ biến chương trình nhé!","created_time":"2014-12-11T12:18:38+0000","updated_time":"2014-12-13T04:22:26+0000"},{"id":"146257372128726_757862204301570","message":"[CHƯƠNG TRÌNH KHOẢNH KHẮC YÊU THƯƠNG 2014]\nCLB CTXH xin thông báo vì thứ bảy 27/12/2014 khá nhiều bạn bận thi nên CLB sẽ dời ngày đạp xe vào Chủ nhật lúc 18h00 ngày 28/12/2014 các bạn nhé! Các chuỗi hoạt động khác vẫn giữ nguyên :) mà tuần sau CLB sẽ có gian hàng gây quỹ với nhiều mặt hàng mới lạ mời các bạn ủng hộ <3 Mùa thi cũng sắp đến các bạn hãy giữ sức khỏe và thi thật tốt nhé!","created_time":"2014-12-10T15:25:07+0000","updated_time":"2014-12-10T15:25:07+0000"},{"id":"146257372128726_752700431484414","created_time":"2014-12-01T14:25:29+0000","updated_time":"2014-12-01T14:39:12+0000"},{"id":"146257372128726_752698118151312","message":"Trong bầu không khí hừng hực của tháng cuối năm các bạn đã có dự tính gì chưa? Làm gì vào những ngày cuối năm là một câu hỏi lớn với các bạn sinh viên không có điều kiện về quê, vậy bạn đã có kế hoạch gì để những ngày cuối năm của mình thật ý nghĩa chưa? Nếu chưa, hãy cùng CLB CTXH san sẻ \"Khoảnh khắc yêu thương\" vào những ngày cuối năm này nhé! :D\nNỘI DUNG CHƯƠNG TRÌNH:\nĐối tượng: 100 trẻ em và người già.\nSố lượng: 100 sinh viên.\nHình thức di chuyển: chia theo cặp, 2 sinh viên sẽ đi xe đạp cùng nhau và phát quà\n14/12/2014: Tổ chức cho sinh viên làm các sản phẩm handmade để tham gia gian hàng gây quỹ.\nTừ 15/12/2014 - 25/12/2014: gian hàng gây quỹ Khoảnh khắc yêu thương tại vườn Dược liệu.\n27/12/2014: Tổ chức cho 100 sinh viên phát quà cho 100 trẻ em và người già khó khăn trên 10 tuyến đường trong thành phố (chia thành 10 nhóm)\nHÌNH THỨC ĐĂNG KÝ:\n 1. Trực tiếp cho người PR tại các lớp\n 2. Thông qua link online bên dưới\nHạn chót: 18g00 ngày 10/12/2014.\nDanh sách sẽ được dán ở vườn Tuệ Tĩnh và post trên facebook của CLB ngày  11/12/2014\nCòn chờ gì nữa hãy nhanh tay đăng kí tham gia các bạn nhé! <3\nhttps://docs.google.com/forms/d/1HdRCG7jX-9SU3qqVHyyIivwGSVToItIcuCf9Io3g6j8/viewform","created_time":"2014-12-01T14:18:24+0000","updated_time":"2014-12-09T07:54:12+0000"},{"id":"146257372128726_750576858363438","created_time":"2014-11-27T13:20:45+0000","updated_time":"2014-11-27T13:20:45+0000"},{"id":"146257372128726_747944625293328","message":"Là một chương trình thường niên của CLB, năm nay chương trình được tổ chức dưới hình thức thi đấu giữa các lớp đã thu hút được sự quan tâm rất nhiều bạn sinh viên. Ai cũng phấn khởi, cũng hạnh phúc vì được tự tay làm những món quà tuy đơn sơ, giản dị nhưng chứa đựng biết bao yêu thương mà mình muốn gửi đến các thầy cô. Cảm ơn các bạn đã cùng CLB gửi lời yêu thương đến quí thầy cô, hi vọng các bạn sẽ ủng hộ những chương trình sắp tới của CLB. Đồng thời CLB Công Tác Xã Hội khoa Dược chúng em cũng xin gửi đến quí thầy cô ngàn lời yêu thương và lời chúc tốt đẹp nhất <3","created_time":"2014-11-22T15:23:00+0000","updated_time":"2014-11-22T15:23:00+0000"},{"id":"146257372128726_746863692068088","message":"20 tháng 11 này các bạn đã gửi lời tri ân đến các thầy cô của mình chưa? Chiều hôm nay, tại GĐ 13 khoa Dược, lớp Thủ ngữ đã có những khoảnh khắc rất tuyệt vời cùng với cô Xương đấy !!!\nCác bạn sinh viên đã làm tặng cô 1 cuốn sổ ghi lại những kỉ niệm của cô cùng với sinh viên các khóa. \nQua đây, CLB CTXH cũng xin gửi đến cô lời chúc sức khỏe và lời cảm ơn chân thành nhất vì sự cống hiến hết mình vào sự nghiệp giảng dạy của cô ạ !!!","created_time":"2014-11-20T14:36:19+0000","updated_time":"2014-11-21T02:08:59+0000"},{"id":"146257372128726_746861638734960","message":"Nhân dịp 20/11 CLB Công Tác Xã Hội Khoa Dược xin trân trọng gửi lời tri ân đến quí thầy cô. Chúng em cảm ơn quí thầy cô đã luôn dìu dắt, yêu thương và luôn đồng hành cùng chúng em trên con đường học vấn. Xin kính chúc quí thầy cô không chỉ 20/11 mà ngày nào cũng là những ngày hạnh phúc và tràn ngập yêu thương bên gia đình và học trò của mình. Xin gửi đến thầy cô những lời yêu thương và lời chúc tốt đẹp nhất <3","created_time":"2014-11-20T14:34:40+0000","updated_time":"2014-11-20T14:34:40+0000"},{"id":"146257372128726_745428648878259","message":"Hãy cùng nhau gửi những lời yêu thương và lời chúc tốt đẹp nhất đến thầy cô các bạn nhé! <3","created_time":"2014-11-17T01:03:00+0000","updated_time":"2014-11-17T16:03:51+0000"},{"id":"146257372128726_744580668963057","message":"Bài \"Bụi Phấn\" (cô Xương) các bạn trong lớp thủ ngữ tập bài này nhé\nhttp://s790.photobucket.com/user/tu_hao_la_chinh_minh/media/32421d26-1eba-4d7d-840f-c0ff65b7a9a1.mp4.html?src=pb","created_time":"2014-11-16T02:56:45+0000","updated_time":"2014-11-16T02:56:45+0000"},{"id":"146257372128726_744327755655015","message":"Đây là bài nhảy mà CLB muốn gửi tặng cô Xương nhân dịp 20/11 các bạn lớp thủ ngữ hãy tham khảo và tập theo nha :)\nhttps://www.youtube.com/watch?v=XSMIxYpGKIc&feature=youtu.be","created_time":"2014-11-15T16:28:40+0000","updated_time":"2014-11-21T14:53:16+0000"},{"id":"146257372128726_744279112326546","message":"Là một chương trình thường niên của CLB, năm nay chương trình được tổ chức dưới hình thức thi đấu giữa các lớp đã thu hút được sự quan tâm rất nhiều bạn sinh viên. Ai cũng phấn khởi, cũng hạnh phúc vì được tự tay làm những món quà tuy đơn sơ, giản dị nhưng chứa đựng biết bao yêu thương mà mình muốn gửi đến các thầy cô. Cảm ơn các bạn đã cùng CLB gửi lời yêu thương đến quí thầy cô, hi vọng các bạn sẽ ủng hộ những chương trình sắp tới của CLB. Đồng thời CLB Công Tác Xã Hội khoa Dược chúng em cũng xin gửi đến quí thầy cô ngàn lời yêu thương và lời chúc tốt đẹp nhất <3","created_time":"2014-11-15T14:45:03+0000","updated_time":"2014-11-15T15:37:42+0000"},{"id":"146257372128726_744000455687745","message":"Các đội thi Làm Handmade Tri Ân Thầy Cô đã chuẩn bị đến đâu rồi?\nCác bạn nhớ tự chuẩn bị đầy đủ vật liệu và dụng cụ nhé, nhất là những đội có sử dụng súng bắn keo, đừng quên mang theo ổ điện nha.\n\nDo có lớp kẹt lịch học nên thời gian tổ chức được dời xuống 1 tiếng so với kế hoạch ban đầu. Hẹn gặp mọi người vào 16g chiều nay, tại sảnh thang máy khoa Dược nhé!!\n\nCác đội thi nhớ nắm rõ thể lệ và tiêu chí chấm giải để rinh giải nhất về cho lớp mình nhé!!!","created_time":"2014-11-15T04:31:48+0000","updated_time":"2014-11-15T04:31:48+0000"},{"id":"146257372128726_743740122380445","message":"Ngày mai tại khoa Dược sẽ diễn ra chương trình \"Tri ân thầy cô\" các bạn hãy nhớ đến cổ vũ cho lớp mình nhé! :) Chương trình sẽ bắt đầu lúc 16h00 tại sảnh thang máy. Mọi người nhớ lên ý tưởng và chuẩn bị dụng cụ đầy đủ :) chúc mọi người ngủ ngon <3","created_time":"2014-11-14T16:06:15+0000","updated_time":"2014-11-14T16:16:14+0000"},{"id":"146257372128726_743223155765475","message":"NGÀY HỘI SỨC KHỎE 2014","created_time":"2014-11-13T15:16:25+0000","updated_time":"2014-11-13T15:45:37+0000"},{"id":"146257372128726_743189492435508","created_time":"2014-11-13T13:58:04+0000","updated_time":"2014-11-13T13:58:04+0000"},{"id":"146257372128726_743180749103049","message":"Chương trình đã qua đi nhưng những kỉ niệm về chương trình Ngày Hội Sức Khỏe vẫn còn mãi, cùng nghe chia sẻ của bạn Mai Ngọc, sinh viên lớp D2014, cộng tác viên của chương trình nhé:\n\n\"Giai đoạn chuẩn bị mệt bở hơi tai, hy sinh mấy buổi trưa để tập nhảy flashmob, bỗng nhiên nhận ra mình học động tác nhanh phết, tối về chuẩn bị câu hỏi cho trò chơi, rồi nửa đêm sửa tới sửa lui. Sáng CN háo hức lắm ngủ dậy sớm trước cả báo thức. Trên đường đi thấy BCN mọi người sung thiệt lun á, làm bao nhiêu buồn ngủ bay hết. Đến nơi thấy CLB mình chuẩn bị rất chu đáo, sắp xếp công việc nhịp nhàng ghê, dù gặp sự cố về nồi cháo nhưng mà vẫn kịp. \nBuổi chiều đến, ai cũng căng như dây đàn. Thấy các bạn trang trí loay hoay nào bóng bay, nào hình, nào treo. Còn trò chơi thì vội vàng sắp xếp, khi số lượng bé ít quá thì đi dụ dỗ, tặng không phiếu. Văn nghệ thì tập cật lực. đến tối thì vì sự cố mà phải dời sân khấu, chương trình cắt giảm tiết mục, BTC thì quẩy thôi rồi. Đến lúc kết thúc dù đã rất mệt nhưng mình còn sung lắm, vẫn \"Bay lên trên mọi người\", chụp ảnh tá lả, lên xe còn quẩy hơn nữa. Kết luận là qua chương trình này mình cảm thấy CLB gần như X-men vậy đó, từ chuẩn bị đến tổ chức, hậu kỳ đều đầy nhiệt huyết, và cho dù gặp khó khăn vẫn luôn giữ lửa cho SV.\"\n\nCảm nhận của các bạn về chương trình Ngày Hội Sức Khỏe vừa qua như thế nào? Cùng chia sẻ với mọi người nhé!","created_time":"2014-11-13T13:46:03+0000","updated_time":"2014-11-13T14:13:03+0000"},{"id":"146257372128726_742996605788130","message":"Một chuyến đi thật ý nghĩa và đong đầy yêu thương, hãy cùng nhìn lại những khoảng khắc đẹp đẽ cùng CLB nào các bạn <3","created_time":"2014-11-13T03:46:19+0000","updated_time":"2014-11-13T03:47:40+0000"},{"id":"146257372128726_741915842562873","message":"[Tìm chủ nhân cho đồ lạc - Hậu Hiến máu nhân đạo]\nMỗi phần quà cho các bạn hiến máu gồm:\n250ml: 4 lon sữa, 1 vỉ thuốc bổ máu và 1 phong bì hỗ trợ tiền di chuyển.\n350ml: 6 lon sữa, 1 vỉ thuốc bổ máu và 1 phong bì hỗ trợ tiền di chuyển.\n450ml: 8 lon sữa, 1 vỉ thuốc bổ máu và 1 phong bì hỗ trợ tiền di chuyển.\n\nĐến cuối giờ, phía BTC phát hiện có 2 phần quà thiếu sữa đặc, 2 phần quà thiếu vỉ thuốc và 2 phần quà thiếu phong bì. Bạn nào nhận thiếu vui lòng nhanh chóng đến VPĐ khoa Dược để nhận lại. Khi đi vui lòng mang theo giấy chứng nhận hiến máu.\n\nNgoài ra, sau chương trình, CLB đang giữ 1 hộp bút, bạn nào để quên xin vui lòng nhanh chóng đến VPĐ trước thứ 6 tuần này.\n\nXin cảm ơn.","created_time":"2014-11-11T08:45:31+0000","updated_time":"2014-11-11T08:53:03+0000"},{"id":"146257372128726_741913259229798","message":"Sáng nay đã có đúng 300 lượt hiến máu tại khoa Dược <3 <3 Một con số thật tròn trĩnh đúng không nào :3\n\nCám ơn các thầy cô, CB-CNV và tất cả các bạn sinh viên đã tham gia hiến máu ngày hôm nay ^^ \n\nNhững bạn nào chưa hiến máu được hôm nay thì đừng buồn nhé, vì sự hưởng ứng nhiệt liệt của các bạn, cô Trương Thị Đẹp, chủ tịch Công Đoàn khoa Dược đã quyết định đến cuối tháng 1/2015 sẽ mở một đợt hiến máu mới!!! Cùng chờ đến ngày đó nhé!\n\nMột lần nữa, xin chân thành cảm ơn sự quan tâm và ủng hộ nhiệt tình của tất cả các bạn sinh viên Dược khoa!","created_time":"2014-11-11T08:39:35+0000","updated_time":"2014-11-13T13:14:19+0000"},{"id":"146257372128726_741467522607705","message":"Ngày mai ai đi hiến máu cùng CLB điểm danh nào :3 các bạn hãy nhớ sáng mai chỉ ăn nhẹ và TUYỆT ĐỐI KHÔNG UỐNG SỮA trước khi hiến máu! TỐI NAY PHẢI ĐI NGỦ SỚM và ngủ thật ngon mọi người nhé! Hẹn gặp lại mọi người vào sáng mai từ 6h30 -10h00 tại vườn dược liệu khoa Dược <3","created_time":"2014-11-10T14:34:03+0000","updated_time":"2014-11-11T13:12:26+0000"},{"id":"146257372128726_741278169293307","message":"Một chương trình vui và ý nghĩa :)\n\nDù còn gặp một vài trục trặc khách quan nhưng nhờ có các bạn cộng tác viên năng động, kute nên chương trình đã diễn ra thành công tốt đẹp. Chắc là sau 2 tiếng hát hò liên tục trên xe ai ai cũng khan cả giọng rồi phải không? Nhớ giữ gìn sức khỏe nha!! Ngày hội sức khỏe mà ai đi về cũng bệnh hết trơn!!\n\nCám ơn các bạn cộng tác viên đã đồng hành cùng chương trình, đã cùng CLB làm nên một chương trình ý nghĩa và để lại nhiều dấu ấn tốt đẹp trong lòng người dân và đặc biệt là các bé thiếu nhi tại xã An Phú, huyện Củ Chi. Cám ơn tất cả các bạn sinh viên Dược khoa trong thời gian qua đã không ngừng ủng hộ việc gây quỹ của CLB, toàn bộ số tiền gây quỹ được từ việc bán các sản phẩm I <3 Pharmacy đều được dùng để mua quà tặng cho chương trình. Một lần nữa xin cảm ơn tất cả mọi người ^^\n\nHy vọng sẽ tiếp tục nhận được sự ủng hộ nhiệt tình của các bạn trong các chương trình tiếp theo của CLB, mà gần nhất là hoạt động HIẾN MÁU NHÂN ĐẠO thứ 3, ngày 11/11 và hội thi handmade - TRI ÂN THẦY CÔ trưa thứ 7, 15/11!!","created_time":"2014-11-10T04:42:43+0000","updated_time":"2014-11-16T05:46:38+0000"},{"id":"146257372128726_738604996227291","message":"THÔNG BÁO\nVề hoạt động Hiến máu nhân đạo tại khoa Dược\n\nThời gian: Từ 06g30 đến 10g00 thứ Ba, ngày 11/11/2014\nĐịa điểm: Tại vườn dược liệu khoa Dược \n\nLưu ý khi đi hiến máu: Có thể ăn sáng nhẹ trước khi hiến nhưng không được uống sữa. Đêm trước khi hiến máu không được thức khuya.\n\nLợi ích khi đi hiến máu: \n+ Tái tạo và trẻ hóa các thành phần của máu.\n+ Được kiểm tra sức khỏe miễn phí.\n+ Được cấp giấy chứng nhận hiến máu (có giá trị bồi hoàn máu trong trường hợp người hiến máu cần truyền máu)\n+ Nhận được phần ăn sáng và các phần quà sau khi hiến máu.\n+ Tiêu chuẩn ưu tiên để xét sinh viên 5 tốt cấp khoa và cấp trường năm học 2014 - 2015\n\nĐiều kiện hiến máu:\n+ Cân nặng : từ 45 kg trở lên.\n+ Các chỉ số mạch , huyết áp trong giới hạn :\n+ Không mắc các bệnh tim mạch, gan, phổi, thận, ung thư, tiểu đường và các bệnh lý về máu.\n+ Không nhiễm các bệnh lây truyền qua đường tình dục, đường máu : HIV/AIDS, viêm gan B – C, giang mai, sốt rét.\n+ Thời gian giữa 2 lần hiến máu tối thiểu là 84 ngày","created_time":"2014-11-05T15:55:06+0000","updated_time":"2014-11-06T15:00:34+0000"},{"id":"146257372128726_738601136227677","message":"THÔNG BÁO\nVề hoạt động Hiến máu nhân đạo tại khoa Dược\n\nThời gian: Từ 06g30 đến 10g00 thứ Ba, ngày 11/11/2014\nĐịa điểm: Tại vườn dược liệu khoa Dược\nHình thức đăng kí: Đến tự do trong khoảng thời gian trên và kiểm tra sức khỏe. \n\nLưu ý khi đi hiến máu: Có thể ăn sáng nhẹ trước khi hiến nhưng không được uống sữa. Đêm trước khi hiến máu không được thức khuya.\n\nLợi ích khi đi hiến máu:\n+ Tái tạo và trẻ hóa các thành phần của máu.\n+ Được kiểm tra sức khỏe miễn phí.\n+ Được cấp giấy chứng nhận hiến máu (có giá trị bồi hoàn máu trong trường hợp người hiến máu cần truyền máu)\n+ Nhận được phần ăn sáng và các phần quà sau khi hiến máu.\n+ Tiêu chuẩn ưu tiên để xét sinh viên 5 tốt cấp khoa và cấp trường năm học 2014 - 2015\n\nĐiều kiện hiến máu:\n+ Cân nặng : từ 45 kg trở lên.\n+ Các chỉ số mạch , huyết áp trong giới hạn :\n+ Không mắc các bệnh tim mạch, gan, phổi, thận, ung thư, tiểu đường và các bệnh lý về máu.\n+ Không nhiễm các bệnh lây truyền qua đường tình dục, đường máu : HIV/AIDS, viêm gan B – C, giang mai, sốt rét.   \n+ Thời gian giữa 2 lần hiến máu tối thiểu là 84 ngày","created_time":"2014-11-05T01:09:00+0000","updated_time":"2014-11-06T14:23:11+0000"},{"id":"146257372128726_735789183175539","message":"Alooooo, đã có danh sách tham gia chương trình Ngày hội Sức khỏe 2014!!\nThời gian: từ 05g00 đến 22g00 chủ nhật, ngày 09/11/2014\nĐịa điểm: xã An Phú, huyện Củ Chi, TpHCM\nĐối tượng: 400 thiếu nhi và 150 người già tại địa phương.\nChương trình:\n- Buổi sáng: nấu cháo và hỗ trợ bác sĩ tư vấn sức khỏe cho người dân tại địa phương.\n- Buổi chiều: sinh hoạt thiếu nhi: trò chơi, văn nghệ.\nLệ phí tham gia chương trình: 90.000 gồm tiền xe, tiền ăn trưa và ăn chiều tại xã.\n\nDanh sách tham gia được chọn dựa trên đơn đăng kí từ ngày 29/09 đến 11/10. Do có thay đổi về thời gian và địa điểm tổ chức chương trình, bạn nào có tên trong danh sách mà không thể sắp xếp đi vào ngày chủ nhật 09/11 vui lòng gọi điện báo về cho nhóm trưởng hoặc báo cho: Khánh Ngọc, D12, sđt 0944.278.765 trước 19g00 chủ nhật, 02/11.","created_time":"2014-10-31T11:14:16+0000","updated_time":"2014-11-07T02:57:46+0000"},{"id":"146257372128726_734226339998490","message":"Hằng năm, CLB CTXH vẫn thường xuyên tổ chức những chương trình vì cộng đồng, vì xã hội. Đi kèm với việc đó là hoạt động gây quỹ CLB. Đến hẹn lại lên, một năm hoạt động sôi nổi của CLB sắp bắt đầu rồi, thế nên CLB thực hiện những SẢN PHẨM mang đậm chất Dược Khoa, \"áo thun màu xanh lá\" và \"balo rút dây\" hot hòn họt luôn! Còn có khẩu trang 4 lớp đủ màu sắc nữa, màu sẽ cập nhật ngay cho các bạn nhé ^^ \nNhững sản phẩm độc quyền của SV 41 Đinh Tiên Hoàng song song với việc gây quỹ CLB, các bạn còn chần chừ gì nữa mà không nhanh tay nhanh chân đặt hàng nào!\nGiá cực kì \"hạt dẻ\" luôn ý\n+ Balo rút dây: 90k/ cái\n+ Áo thun: 70k/ áo ( size S, M, L, XL - nữ nam chung size nha các bạn )\n+ Khẩu trang: 15k/cái\nĐặt hàng online hoặc liên hệ với BCN CLB nhé ;) \nSố lượng có hạn, đặt hàng liền tay, có ngay đồ đẹp!!(y)(y)(y)","created_time":"2014-10-28T15:15:04+0000","updated_time":"2014-10-29T16:06:55+0000"},{"id":"146257372128726_733616060059518","message":"Hằng năm, CLB CTXH vẫn thường xuyên tổ chức những chương trình vì cộng đồng, vì xã hội. Đi kèm với việc đó là hoạt động gây quỹ CLB. Đến hẹn lại lên, một năm hoạt động sôi nổi của CLB sắp bắt đầu rồi, thế nên CLB thực hiện những SẢN PHẨM mang đậm chất Dược Khoa, \"áo thun màu xanh lá\" và \"balo rút dây\" hot hòn họt luôn! Còn có khẩu trang 4 lớp đủ màu sắc nữa, màu sẽ cập nhật ngay cho các bạn nhé ^^ \nNhững sản phẩm độc quyền của SV 41 Đinh Tiên Hoàng song song với việc gây quỹ CLB, các bạn còn chần chừ gì nữa mà không nhanh tay nhanh chân đặt hàng nào!\nGiá cực kì \"hạt dẻ\" luôn ý\n+ Balo rút dây: 90k/ cái\n+ Áo thun: 70k/ áo ( size S, M, L, XL - nữ nam chung size nha các bạn )\n+ Khẩu trang: 15k/cái\nĐặt hàng online hoặc liên hệ với BCN CLB nhé ;) \nSố lượng có hạn, đặt hàng liền tay, có ngay đồ đẹp!!(y)(y)(y)","created_time":"2014-10-27T13:03:24+0000","updated_time":"2014-10-29T16:06:55+0000"},{"id":"146257372128726_733135703440887","message":"Cùng xem lại những khoảnh khắc đầy cảm xúc của đêm nhạc từ thiện Để Gió Cuốn Đi 2014 nhé mọi người!\nBTC gửi lời cảm ơn chân thành đến các phó nháy đã có mặt và ghi lại những giây phút ấn tượng của chương trình. ^^","created_time":"2014-10-26T15:42:06+0000","updated_time":"2014-10-26T15:42:06+0000"},{"id":"146257372128726_732852016802589","message":"Hi vọng mọi người đã có một đêm thứ 7 nhiều niềm vui và tiếng cười với những màn trình diễn vô cùng đặc sắc của các \"mỹ nam\" Dược khoa. :)\n\nCLB Công tác xã hội cùng CLB Văn Thể Mĩ xin gửi lời cảm ơn chân thành đến tất cả các thầy cô và các bạn sinh viên đã quan tâm, mua vé ủng hộ chương trình. Cảm ơn các \"nghệ sĩ\" đã không ngừng tập luyện và mang đến một chương trình văn nghệ thành công. \nNgoài số tiền gây quỹ được từ việc bán vé, BTC chương trình đã nhận được tổng số tiền 2.480.000 từ thùng quyên góp trong đêm qua. Đại diện BTC, CLB Công tác xã hội khoa Dược xin gửi lời tri ân sâu sắc đến những tấm lòng hảo tâm và sẽ sử dụng toàn bộ số tiền này cho các hoạt động tình nguyện sắp tới trong năm học.\n\nVà ngày 09/11 tới đây CLB sẽ tái khởi động lại chương trình Ngày Hội Sức Khỏe 2014. Danh sách sinh viên tham gia sẽ dựa trên số đơn đăng kí từ ngày 29/09 đến 10/10 vừa qua. Các bạn cùng theo dõi fanpage để xem mình có tên trong danh sách tham gia không nhé!","created_time":"2014-10-26T02:56:12+0000","updated_time":"2014-10-26T02:56:12+0000"},{"id":"146257372128726_730932310327893","created_time":"2014-10-22T15:43:27+0000","updated_time":"2014-10-22T15:43:27+0000"},{"id":"146257372128726_729118043842653","message":"Các bạn có nhớ ngày mai là ngày gì không?? :D\n\nChỉ với 20.000 đồng, bạn sẽ có một ngày Phụ Nữ Việt Nam khó quên và ý nghĩa, vừa đóng góp cho cộng đồng, vừa gây ấn tượng tốt với bạn nữ mà bạn đang có cảm tình. Hay đơn giản là mua hoa tặng tất cả các bạn nữ trong tổ, bạn sẽ nhận được những lời xuýt xoa trầm trồ khen tặng từ những người xung quanh. :D :D\n\nHoa đã được CLB Công Tác Xã Hội lựa chọn kĩ càng và gói rất công phu đấy! Hoa được bán vào buổi sáng, tại sảnh thang máy, số lượng có hạn nên nhanh chân nhé!!!\nSố tiền gây quỹ được sẽ dùng làm kinh phí cho 10 phần quà tặng các em học sinh nghèo vượt khó học giỏi trong chương trình Ngày hội Sức Khỏe vào tháng 11 tới!\nRất mong sự ủng hộ của mọi người. :)","created_time":"2014-10-19T10:20:03+0000","updated_time":"2014-10-19T16:08:53+0000"},{"id":"146257372128726_727896000631524","message":"ALO ALO, MỘT ĐẠI NHẠC HỘI hấp dẫn sắp diễn ra tại khoa Dược chúng  ta :3 đây là chương trình do 2 CLB (CTXH, Văn thể mỹ) của khoa Dược phối hợp tổ chức. Đến với chương trình các bạn không chỉ có thể xem những tiết mục \"đỉnh\", mà còn có những phần thi giữa các lớp cũng đầy hứa hẹn. Số tiền vé thu được sẽ được gây quĩ từ thiện vì thế mua vé không chỉ là cổ vũ tinh thần cho khoa, cho lớp mà còn chung tay giúp đỡ cộng đồng, vậy còn chờ gì nữa, hãy nhanh tay đăng kí vé online hoặc mua trực tiếp cho người PR tại các lớp\nTHÔNG TIN VỀ CHƯƠNG TRÌNH \"ĐỂ GIÓ CUỐN ĐI\"\nThời gian: 18g00 Ngày 25/10/2014\nĐịa điểm: Khoa Dược\nGÍA VÉ: 20.000đ/vé\nhttps://docs.google.com/forms/d/1Yb4nOec2Poea_HKZLcle-8wqggpRRUm53NI2mv-3ofM/viewform","created_time":"2014-10-17T13:43:01+0000","updated_time":"2014-10-17T20:42:14+0000"},{"id":"146257372128726_723712927716498","message":"6 gương mặt đã vượt qua vòng 2, vòng thực tế trong khuôn khổ chương trình Tuyển thành viên BCN CLB Công tác xã hội năm học 2014-2015.\nChúc mừng các bạn nhé!\n\nNhững bạn khác đừng buồn nhé, thật sự các anh chị đã phải rất đắn đo, cân nhắc, thậm chí tranh cãi, chọn lựa nhiều lần. Tất cả các bạn đều có năng lực tốt và sự nhiệt huyết cao trong công việc. Chúc các bạn dù ở CLB nào, là thành viên của BCH Đoàn hay BCH Hội sinh viên của lớp, luôn giữ vững sự nhiệt huyết ấy và hoàn thành tốt các công việc, cống hiến sức trẻ của mình cho sự phát triển chung của các hoạt động và phong trào thanh niên tại khoa Dược.\nCám ơn tất cả các bạn trong thời gian qua đã đồng hành và gắn bó với CLB. :D","created_time":"2014-10-10T16:35:18+0000","updated_time":"2015-06-14T11:25:42+0000"},{"id":"146257372128726_722594464495011","message":"Các bạn có tên trong danh sách học thủ ngữ nhớ có mặt tại khoa Dược, giảng đường 10, trước 17g00 chiều nay nhé!","created_time":"2014-10-08T22:57:10+0000","updated_time":"2014-10-08T23:03:41+0000"},{"id":"146257372128726_721469471274177","message":"THÔNG BÁO\nVv dời chương trình Ngày hội sức khỏe\n\nVì lý do xã Long Thượng, huyện Cần Giuộc, tỉnh Long An có chương trình lớn đột xuất vào chủ nhật tuần này, chương trình Ngày hội sức khỏe buộc lòng phải dời thời gian tổ chức.\nĐồng thời, các chủ nhật từ 19/10 đến 02/11 diễn ra các hoạt động trong khuôn khổ chương trình Lễ Kết Nghĩa 2014 nên chương trình Ngày hội sức khỏe của CLB CTXH phải dời đến 09/11.\n\nCLB gửi lời xin lỗi chân thành đến các bạn sinh viên đã quan tâm đến chương trình trong thời gian qua.\nCLB vẫn tiếp tục thu đơn đăng kí đến 17g00 thứ 4, 08/10 và danh sách sinh viên tham gia chương trình Ngày hội sức khỏe 09/11 sẽ dựa trên đơn đăng kí lần này của các bạn.\n\nMột lần nữa, CLB xin chân thành cám ơn sự quan tâm, ủng hộ rất nhiệt tình của các bạn trong thời gian qua và rất tiếc phải dời chương trình lần này.","created_time":"2014-10-07T05:16:52+0000","updated_time":"2014-10-07T06:51:32+0000"},{"id":"146257372128726_721110787976712","message":"Đã có danh sách lớp học thủ ngữ rồi mọi người nhé! :)","created_time":"2014-10-06T14:59:31+0000","updated_time":"2014-10-07T11:53:24+0000"},{"id":"146257372128726_721059051315219","created_time":"2014-10-06T13:05:20+0000","updated_time":"2014-10-07T03:00:31+0000"},{"id":"146257372128726_720491458038645","message":"Alo hi vọng hôm nay các bạn đã có một ngày thật vui và ý nghĩa cùng CLB CTXH :3 Dù là lần đầu tiên nhưng đã được các bạn ủng hộ rất nhiệt tình, điều đó đã làm CLB quên đi mệt mỏi trong những ngày tháng \"chạy show\" vừa qua. Vì vậy hi vọng các bạn sẽ luôn là \"pin\" cho CLB để có thể mang đến nhiều chương trình ý nghĩa hơn nữa! Xin cảm ơn các bạn rất nhiều!!\nP/S: Các bạn có chụp ảnh sáng nay có thể chia sẻ cho CLB và mọi người thông qua mail: clbctxhkhoaduoc@gmail.com. Xin cảm ơn!\nHiện tại CLB đang \"hăng say\" photoshop loạt ảnh sáng nay :3 sẽ \"tung hàng\" sớm thôi","created_time":"2014-10-05T15:18:40+0000","updated_time":"2014-10-05T15:29:27+0000"},{"id":"146257372128726_719842844770173","message":"Alo nhắc nhỏ các bạn ngày mai khoa Dược sẽ có chương trình hoành tráng \"Ngày hội bong bóng\" lúc 9h00 tại sảnh thang máy nhé! Các bạn đã mua vé hãy nhớ đến tham dự :)","created_time":"2014-10-04T12:24:32+0000","updated_time":"2014-10-04T14:24:58+0000"},{"id":"146257372128726_719278818159909","message":"Trên đà khởi động đầu năm CLB CTXH lại mang đến cho các bạn một chương trình đầy thú vị đây :) \nCHƯƠNG TRÌNH NGÀY HỘI SỨC KHOẺ\nThời gian: Chủ nhật 12/10/2014\nĐịa điểm: Huyện Cần Giuộc, tỉnh Long An\nĐối tượng: 400 trẻ em, 150 cụ già tại địa phương\nSố lượng: 50 sinh viên\nHình thức di chuyển: xe khách\nLệ phí: 80.000/sinh viên (gồm tiền xe, ăn trưa và ăn nhẹ)\nCác bạn có thể đăng kí qua hai hình thức:\n1. Trực tiếp cho người PR tại các lớp\n2. Trực tuyến thông qua link online bên dưới\nhttps://docs.google.com/forms/d/1ic0hiWLlYktptM_zchuGDM0xDGW8ChaVQWi7IX6RLhk/viewform\nNhanh tay đăng kí nào các bạn ơi!! <3","created_time":"2014-10-03T13:36:28+0000","updated_time":"2014-10-05T15:14:26+0000"},{"id":"146257372128726_718732254881232","message":"Một sản phẩm lần đầu tiên xuất hiện tại khoa Dược :3\nCó bạn nào muốn sở hữu 1 chiếc balo xinh như thế này không?\nCùng chờ đợi thông tin chi tiết vào đầu tuần sau nhé!\n\nNgoài ra, chỉ còn vài tiếng nữa là hết hạn nộp đơn đăng ký Lớp học thủ ngữ, nhanh chóng gửi đơn về văn phòng Đoàn hoặc nộp đơn online nhé các bạn!","created_time":"2014-10-02T16:55:17+0000","updated_time":"2014-10-05T15:07:48+0000"},{"id":"146257372128726_718569791564145","message":"Chúc mừng các bạn đã vượt qua vòng phỏng vấn. Những bạn có tên trong danh sách vui lòng đến họp tại vườn Tuệ Tĩnh lúc 11h30 thứ 6 ngày 3/10/2014 đê triên khai vòng thực tế!\nP/S: các bạn có tên trong danh sách kiểm tra mail và reply xác nhận (tin nhắn + mail) cho CLB trước 20h00 tối nay! Xin cảm ơn!","created_time":"2014-10-02T09:39:22+0000","updated_time":"2014-10-03T04:04:56+0000"},{"id":"146257372128726_717599081661216","message":"Vì một số bạn hôm chủ nhật vừa rồi không thể đi phỏng vấn được! Nên ngày mai CLB sẽ tổ chức thêm một buổi phỏng vấn nữa tại VĂN PHÒNG ĐOÀN KHOA DƯỢC từ 9h - 13h! Đây là cơ hội cuối cùng các bạn đừng bỏ lỡ nhé! :) Hẹn gặp các bạn vào ngày mai!","created_time":"2014-09-30T13:23:36+0000","updated_time":"2014-09-30T13:23:56+0000"},{"id":"146257372128726_716853365069121","message":"Vì chiều hôm qua trời mưa, nhiều bạn đã không thể đến dự phỏng vấn và tỏ ra khá tiếc nuối, BCN CLB quyết định MỞ THÊM 1 BUỔI PHỎNG VẤN TUYỂN BAN CHỦ NHIỆM vào sáng thứ 4, 01/10 từ 9g đến 13g tại Văn phòng Đoàn. Đây là cơ hội cuối cùng, các bạn đừng bỏ lỡ nhé!\n\nNgoài ra, hôm nay mọi người nhớ đến lớp đầy đủ nhé! Sẽ có PR một chương trình rất mới lạ và vô cùng đặc sắc! Các bạn nhìn hình có đoán được là chương trình gì không ;)","created_time":"2014-09-28T23:33:41+0000","updated_time":"2014-09-29T06:12:36+0000"},{"id":"146257372128726_716665878421203","message":"Alo hy vọng các bạn đã trải qua một buổi phỏng vấn tốt đẹp và đã thể hiện hết khả năng của mình :3 Cảm ơn sự ủng hộ nhiệt tình của các bạn! Qua ngày hôm nay CLB thật sự cảm nhận được tình cảm các bạn dành cho CLB, dành cho các hoạt động xã hội thật sự quá nhiều :) CLB rất trân trọng điều đó và CLB hy vọng rằng dù kết quả có thế nào thì các bạn hãy vẫn luôn sát cánh và đồng hành cùng CLB qua từng chặng đường nhé!\nChúc các bạn ngủ ngon!","created_time":"2014-09-28T15:15:03+0000","updated_time":"2014-09-28T15:46:52+0000"},{"id":"146257372128726_716198601801264","message":"Dành cho những bạn chưa biết giảng đường 11 ở đâu :D\n\nAdmin đã chuẩn bị xong xuôi cho buổi phỏng vấn ngày mai, còn bạn thì sao? \nNgủ sớm và nghỉ ngơi thật tốt nhé cả nhà!\nChúc mọi người may mắn!","created_time":"2014-09-27T16:00:14+0000","updated_time":"2014-09-28T03:42:42+0000"},{"id":"146257372128726_716189098468881","message":"Alo alo các bạn đã đăng kí đầy đủ và chuẩn bị sẵn sàng cho ngày mai chưa? :) vì một số bạn về muôn nên CLB sẽ để hộp thư đăng kí đến tận 23h00 tối nay các bạn nhé :3 Một số bạn chia sẻ rằng rất lo lắng cho buổi phỏng vấn ngày mai, nhưng các bạn cứ bình tĩnh và thể hiện hết khả năng của mình đó là bí quyết thành công của ad :3 Cứ tự tin khoe cá tính thôi! Hẹn gặp lại các bạn vào ngày mai\nSáng: 7h30 - 11h30\nChiều: 13h00 - 17h00\nTẠI GĐ 11 KHOA DƯỢC\nCÁC BẠN CHƯA NỘP ĐƠN GIẤY NGÀY MAI CỨ ĐẾN PHỎNG VẤN VÀ MANG THEO ĐƠN NHÉ!\nChúc mọi người ngủ ngon! :)","created_time":"2014-09-27T15:33:57+0000","updated_time":"2014-09-27T15:54:03+0000"},{"id":"146257372128726_715715975182860","message":"Alo không biết các bạn D14 và D13 đã đăng kí tuyển thành viên chưa nhỉ :3 Nhắc lại là chủ nhật tuần này (28/09/2014) sẽ diễn ra buổi phỏng vấn tuyển thành viên của CLB tại GĐ11 gồm 2 buổi:\nSáng: 7h30 - 11h30\nChiều: 13h00 - 17h00\nCác bạn có thể đăng kí qua link online bên dưới:\nhttps://docs.google.com/forms/d/18MI0fST5RsGZP6ejM6U4hz_scSmLt4DXV2cgstId7UE/viewform\nCác bạn chưa nộp đơn giấy tại văn phòng đoàn ngày hôm đó cứ mang đơn giấy trực tiếp đến buổi phỏng vấn nhé!\nChúc mọi người buổi tối vui vẻ! :)","created_time":"2014-09-26T16:05:04+0000","updated_time":"2014-09-26T16:05:04+0000"},{"id":"146257372128726_715251815229276","message":"TIN SỐT DẺO CUỐI NGÀY: Lớp thủ ngữ - một chương trình ý nghĩ tạo điều kiện cho các bạn học hỏi về cách giao tiếp bằng ngôn ngữ không lời và có cơ hội giao lưu với CLB Khiếm thính - sẽ khai giảng khoá mới từ ngày 09/10/2014 sắp tới:\nTHÔNG TIN:\nThời gian: 17h30 - 19h00\nĐịa điểm: GD13 - khoa Dược\nSố lượng: 30sv\nLớp học sẽ kéo dài 10 tuần\nLệ phí: 50.000đ/sinh viên\n(*) Nếu tham gia đầy đủ các buổi hoặc nghỉ không quá 3 buổi sẽ được hoàn trả 30.000đ. 20.000đ còn lại sẽ dùng làm giấy chứng nhận cho các bạn\nCác bạn có thể đăng kí theo 2 hình thức:\n1. Trực tiếp cho người PR tại các lớp\n2. Thông qua đơn online ở link bên dưới\nhttps://docs.google.com/forms/d/1y0wVFlEOf1_B-ictOyOebz_bM2llSKCudgT1WWfvISc/viewform\nNhanh tay đăng kí nào các bạn ơi! :)\n","created_time":"2014-09-25T16:05:05+0000","updated_time":"2014-09-30T15:23:12+0000"},{"id":"146257372128726_714236645330793","created_time":"2014-09-23T14:38:56+0000","updated_time":"2014-09-27T15:59:41+0000"},{"id":"146257372128726_714230365331421","message":"ALO ALO TIN HOT CUỐI NGÀY!! <3\nTình hình là mấy ngày qua CLB đã nhận được một lượng inbox khá khủng của các bạn thắc mắc về chương trình tuyển thành viên mới của CLB. Trước hết xin chân thành cảm ơn sự quan tâm và ủng hộ của các bạn :) và đây là thông tin mật được \"yếm\" lâu ngày:\nCHƯƠNG TRÌNH TUYỂN THÀNH VIÊN CLB CTXH KHOA DƯỢC:\nVÒNG 1: Phỏng vấn\nĐỊA ĐIỂM: Giảng đường 11, khoa Dược\nTHỜI GIAN: Chủ nhật 28/09/2014\nSáng: 7h30 - 11h00\nChiều: 13h00 - 17h00\nVÒNG 2: Thực tế\n<sẽ thông báo sau khi vòng 1 kết thúc>\nHÌNH THỨC ĐĂNG KÝ:\n1.Đăng ký với người PR trực tiếp tại các lớp\n2. Đăng ký online qua đường link bên dưới:\nhttps://docs.google.com/forms/d/18MI0fST5RsGZP6ejM6U4hz_scSmLt4DXV2cgstId7UE/viewform\nHẠN CHÓT: 21h ngày 26/09/2014\nNhanh tay đăng kí nào các bạn ơi! \n","created_time":"2014-09-23T14:24:00+0000","updated_time":"2014-09-25T17:12:18+0000"},{"id":"146257372128726_710703872350737","created_time":"2014-09-16T04:01:51+0000","updated_time":"2014-09-16T04:01:51+0000"},{"id":"146257372128726_710700009017790","message":"NGÀY HỘI LỒNG ĐÈN 2014","created_time":"2014-09-16T04:00:43+0000","updated_time":"2014-09-16T04:00:43+0000"},{"id":"146257372128726_710449759042815","message":"Dù lần đầu tiên được tổ chức ở khoa Dược, nhưng chương trình đã nhận được sự quan tâm và ủng hộ rất nhiệt tình từ thầy cô và các bạn sinh viên. Hãy cùng điểm qua những khoảnh khắc đáng nhớ ấy nhé. Qua đây, CLB cũng xin chân thành cảm ơn sự ủng hộ của quý thầy cô và các bạn, dù vẫn còn nhiều thiếu sót nhưng CLB sẽ cố gằng khắc phục để chương trình ngày một hoàn thiện hơn :)","created_time":"2014-09-15T15:45:37+0000","updated_time":"2014-09-23T16:28:03+0000"},{"id":"146257372128726_709339012487223","message":"Dù lần đầu tiên được tổ chức ở khoa Dược, nhưng chương trình đã nhận được sự quan tâm và ủng hộ rất nhiệt tình từ thầy cô và các bạn sinh viên. Hãy cùng điểm qua những khoảnh khắc đáng nhớ ấy nhé. Qua đây, CLB cũng xin chân thành cảm ơn sự ủng hộ của quý thầy cô và các bạn, dù vẫn còn nhiều thiếu sót nhưng CLB sẽ cố gằng khắc phục để chương trình ngày một hoàn thiện hơn :)","created_time":"2014-09-13T14:05:16+0000","updated_time":"2014-09-23T16:28:03+0000"},{"id":"146257372128726_707992325955225","message":"Một buổi trưa ngẫu hứng :) Các bạn có ảnh đêm hội lồng đèn vừa rồi cho CLB xin nhé! :) hãy cùng chia sẻ với mọi người nào.\nCác bạn có thể gửi hình qua địa chỉ: clbctxhkhoaduoc@gmail.com\nChân thành cảm ơn","created_time":"2014-09-10T15:24:15+0000","updated_time":"2014-09-10T15:41:55+0000"},{"id":"146257372128726_706753152745809","message":"Các bạn đã về đến nhà chưa :) Hi vọng mọi người đã có những kỉ niệm đẹp về ngày hôm nay. CLB CTXH xin chân thành cảm ơn quí thầy cô, cùng các bạn sinh viên đã nhiệt tình ủng hộ chương trình. Vì đây là lần đầu tiên CLB tổ chức hoạt động này nên chắc hẳn sẽ còn nhiều thiếu sót, mong các bạn đừng buồn mà hãy thông cảm cho CLB nhé! CLB sẽ trưởng thành hơn và khắc phục những sai sót này để chương trình ngày một thú vị và hấp dẫn hơn! Chúc mọi người ngủ ngon\nP/S: Các bạn có chụp ảnh buổi thi chiều nay hãy chia sẻ cho mọi người bằng cách gửi vào mail của CLB nhé! <3\nmail: clbcongtacxahoikhoaduoc@gmail.com. Xin cảm ơn!","created_time":"2014-09-08T15:59:21+0000","updated_time":"2014-09-10T15:29:53+0000"},{"id":"146257372128726_706071479480643","message":"Lưu ý tới các bạn về việc thiết kế lồng đèn! Sẽ có điểm cộng  cho sản phẩm đáp ứng được các chủ đề sau:\nQuê hương biển đảo\nTự hào con cháu Tiên Rồng\nBảo vệ môi trường\nChào mừng năm học mới\nCác bạn lưu ý nhé! :) Hẹn gặp lại mọi người vào chiều mai","created_time":"2014-09-07T12:34:38+0000","updated_time":"2014-09-07T12:34:38+0000"},{"id":"146257372128726_706058912815233","message":"Ngày mai có ai đến khoa Dược rước đèn trung thu với CLB không nào :3 HỘI THI LỒNG ĐÈN sẽ được tổ chức tại khoa Dược ngày mai từ 16h00 - 19h30 các bạn nhé!! \nNgoài ra, TỪ 8-9 ĐẾN 11-09 CLB cũng sẽ đặt BÀN NHẬN QUYÊN GÓP TẠI KHOA DƯỢC(sảnh thang máy)\nSáng: 7h-9h\nChiều: 11h30 - 14h30\nCảm ơn các bạn đã đóng góp những phần quà ý nghĩa cho các em <3\nCHƯA HẾT :v Khoan kéo chuột xuống đã :v CHIỀU THỨ 5 (11/09/2014) CLB CTXH sẽ mở gian hàng gây quĩ tại khoa Dược, đây cũng là dịp CLB giới thiệu hình ảnh tới các sinh viên D14. Gian hàng sẽ bày bán sản phẩm bắt mắt các thể loại: áo thun, túi rút, khẩu trang, móc khóa v.v... CHỈ CÓ TẠI KHOA DƯỢC các bạn nhé! Đảm bảo không đụng hàng, hi vọng các bạn sẽ ghé qua ủng hộ nhé! Chúc mọi người buổi tối vui vẻ <3","created_time":"2014-09-07T11:59:29+0000","updated_time":"2014-09-08T11:37:43+0000"},{"id":"146257372128726_704850762936048","message":"Ngày mai là buổi gặp mặt đầu năm của CLB với các bạn nhé :) nôn quá!! Để thuận tiện CLB sẽ đặt bàn nhận quyên góp trung thu tại cả KHOA Y (gần giảng đường 5A và 5B)  và KHOA DƯỢC (sảnh thang máy) luôn nhé các bạn :)\nCa sáng: 7h00 - 8h30\nCa trưa: 11h30 - 14h00\nCHƯƠNG TRÌNH SẼ TIẾP TỤC TỪ 08/09 - 11/09 tại khoa Dược\nCLB chân thành cảm ơn mọi đóng góp của các bạn. Chúc các bạn buổi tối vui vẻ :)","created_time":"2014-09-05T13:46:36+0000","updated_time":"2014-09-05T13:46:36+0000"},{"id":"146257372128726_703718293049295","message":"LOA LOA LOA!!\n2 ngày nữa là bắt đầu năm học mới rồi!!!\nTrong không khí đón chào năm học mới, BCH Đoàn khoa Dược cùng với CLB CTXH tổ chức 1 chương trình cực kì mới, lần đầu tiên có mặt tại khoa Dược!!\n\nCHƯƠNG TRÌNH NGÀY HỘI LỒNG ĐÈN\n\n1. Thời gian và địa điểm: từ 16g00 đến 20g30 ngày 08/09/2014 tại khoa dược và các mái ấm trên địa bàn thành phố.\n\n2. Thành phần tham gia:\nCác chi Đoàn DCQ 2013, DCQ 2012, DCQ 2011, DCQ 2010, DCĐ 2013, DTH 2013, DLT 2013, DLT 2012, DLT 2011\n\n3. Nội dung chính: \n- Mỗi chi Đoàn lập 1 đội (không hạn chế số người, đề xuất từ 30-50 người) lên thiết kế, chuẩn bị vật liệu (từ nay tới 08/09) và làm 1 lồng đèn lớn cùng 10 lồng đèn nhỏ (vào chiều thứ 2 08/09). \n- Các thiết kế theo chủ đề Quê hương biển đảo, Tự hào con cháu Tiên Rồng, Bảo vệ môi trường, Chào mừng năm học mới sẽ được điểm cộng nội dung.\n- Mỗi đội có 2 giờ 30 phút để hoàn thành các tác phẩm dự thi tại sảnh thang máy khoa Dược.\n- BGK sẽ chấm điểm và trao giải cho các Lồng đèn lớn đẹp nhất, Lồng đèn lớn sáng tạo nhất, Lồng đèn nhỏ đẹp nhất, Lồng đèn nhỏ sáng tạo nhất và Đội hoàn thành nhanh nhất.\n- Các lồng đèn đoạt giải sẽ được trưng bày tại khoa Dược. Số còn lại sẽ tham gia chương trình Lồng đèn trao tay.\n- Sau hội thi thiết kế lồng đèn, mỗi đội cử ít nhất 4 đại diện cùng 2 xe máy đi đến các mái ấm theo phân công để tặng bánh kẹo và lồng đèn cho các bé thiếu nhi.\n\n4. Thành phần BTC và BGK\n        + Ban Tổ Chức:\n- Đ/c Nguyễn Mạnh Huy, phó bí thư Đoàn khoa Dược Trưởng ban\n- Đ/c Nguyễn Trí Hòa, chủ tịch HSV khoa Dược Phó ban\n- Đ/c Nguyễn Khánh Ngọc, Chủ nhiệm CLB CTXH khoa Dược Ủy viên\n + Ban Giám Khảo\n- Thầy PGS. TS. Đặng Văn Tịnh, phó chủ nhiệm khoa Dược\n- Cô PGS. TS. Trương Thị Đẹp, chủ tịch Công Đoàn, giảng viên BM. Thực vật\n- Cô TS. Huỳnh Ngọc Thụy, giảng viên BM. Dược liệu\n- Thầy DS. Trương Văn Đạt, bí thư Đoàn ĐH YD TpHCM, bí thư Đoàn khoa Dược\n\n5. Cơ cấu giải thưởng:\nSẽ được bật mí sau :)\n\nTất cả các bạn sinh viên trong đội đều được ghi nhận có tham gia CTXH (năm học này sẽ có nhiều quà tặng và quyền lợi cho các bạn tham gia đều đặn các chương trình CTXH ;) ). \n\nNgày hội vừa là sân chơi cho các chi Đoàn và các bạn sinh viên khoa Dược, vừa là một chương trình CTXH mang yêu thương gửi trao đến các bé thiếu nhi có hoàn cảnh khó khăn trên địa bàn thành phố trong ngày Tết thiếu nhi, BCH Đoàn khoa Dược cùng CLB CTXH rất mong các chi Đoàn, đặc biệt là các bạn bí thư hợp tác, chung tay mang về một ngày Tết trung thu thật đặc biệt và ý nghĩa cho tất cả mọi người!\n\nMọi thắc mắc về chương trình xin liên hệ:\nNguyễn Khánh Ngọc, D2012, sđt: 0944.278.765\nLê Trương Phương Nhã, D2013, sđt: 01235.489.789","created_time":"2014-09-04T12:44:49+0000","updated_time":"2014-09-06T14:38:41+0000"},{"id":"146257372128726_700512916703166","message":"Một hoạt động vô cùng ý nghĩa :) Cùng nhau hưởng ứng nào mọi người!","created_time":"2014-08-28T15:59:58+0000","updated_time":"2014-08-28T15:59:58+0000"},{"id":"146257372128726_699559563465168","message":"Alo alo, Không biết các bạn sinh viên nghỉ hè có vui không nhỉ? Lâu quá không xuất hiện hy vọng các bạn không quên CLB :3 Sau đây là status quét mạng nhện đầu năm :)\nCHƯƠNG TRÌNH VẬN ĐỘNG QUYÊN GÓP ĐẦU NĂM\nĐây là nội dung quen thuộc năm trong khung chương trình thường niên của CLB nhằm vận động quyên góp sách vở, đồ chơi cho các trẻ em nghèo. Các bạn có thể quyên góp:\n1. Sách, truyện cũ phù hợp với lứa tuổi thiếu nhi\n2. Đồ chơi\n3. Ve chai\nThời gian quyên góp:\nNgày 3/9/2014: Quyên góp tại khoa Y nhằm giới thiệu chương trình cho các tân sinh viên\nTừ ngày 8-9 đến 11/9: Đặt bàn quyên góp tại khoa Dược\nMỗi phần quyên góp dù ít dù nhiều vẫn rất đáng trân trọng và có ý nghĩa rất lớn với các em nhỏ, hi vọng các bạn sẽ cùng CLB khởi động một năm hoạt động đầy \"máu lửa\" và sôi nổi nhé\nP/S: Nói nhỏ cho các bạn nghe là chương trình đầu năm nay sẽ đầy hứa hẹn và \"kích thích\". CLB đang chuẩn bị kế hoạch chương trình rồi đây :D","created_time":"2014-08-26T14:56:01+0000","updated_time":"2014-08-26T15:31:45+0000"},{"id":"146257372128726_678366612251130","message":"Lại một chuyện đáng tiếc xảy ra với sinh viên Đại học Y Dược TpHCM :(","created_time":"2014-07-18T00:19:59+0000","updated_time":"2014-07-18T00:19:59+0000"},{"id":"146257372128726_672902946130830","message":"Hàng nóng đêm khuya :3 :3 <3\nCLB xin gửi lời cám ơn chân thành đến bạn WLion King, tác giả của những bức hình xinh lung linh và những đoạn clip chất lượng ^^","created_time":"2014-07-08T14:27:39+0000","updated_time":"2014-07-09T06:07:57+0000"},{"id":"146257372128726_664980213589770","created_time":"2014-06-23T14:49:59+0000","updated_time":"2014-06-23T14:49:59+0000"},{"id":"146257372128726_662100830544375","message":"ƯƠM MẦM ƯỚC MƠ 2014","created_time":"2014-06-18T13:57:28+0000","updated_time":"2014-06-18T15:12:03+0000"},{"id":"146257372128726_656281721126286","message":"Chuyến tàu cuối cùng của \"Ga tuổi thơ\" đã về ga rồi, sau gần 2 ngày 1 đêm được tham gia, được vui chơi bên các em nhỏ nơi xã Bình Khánh. Chắc các bạn đã nhớ lại không ít kỉ niệm thời thơ bé của mình, và quan trọng hơn hết là mang lại được cho các em nhỏ nơi đây thật nhiều nụ cười và niềm vui... ^~^","created_time":"2014-06-08T14:23:02+0000","updated_time":"2014-06-12T12:22:43+0000"},{"id":"146257372128726_653822404705551","message":"Đội hường...\nNhìn chói mắt quá chữ nghĩa bay hết rồi, các bạn đội hường vào viết caption cho mình đi :3","created_time":"2014-06-03T23:39:45+0000","updated_time":"2014-06-04T15:24:02+0000"},{"id":"146257372128726_653440754743716","message":"Đội cam với tinh thần chiến đấu hăng say nhất, tiết mục văn nghệ kiu-te nhất và các bé thiếu nhi dễ thương nhất <3\n\nHiện CLB vẫn chưa nhận được hình ảnh của 4 đội còn lại, các bạn nhanh chóng gửi hình về email clbctxhkhoaduoc@gmail.com để CLB bổ sung vào album của chương trình nhé!\n\nP/s: Đội cam mà lọt đâu nhiều thành phần bất hảo từ đội đỏ và xanh dương thế :))","created_time":"2014-06-03T06:14:34+0000","updated_time":"2015-12-20T18:10:51+0000"},{"id":"146257372128726_653581168063008","message":"Một ngày quốc tế thiếu nhi nữa lại trôi qua, một chuyến đi đầy cảm xúc và ý nghĩa lại kết thúc. Chuyến đi đầy ấp những kỉ niệm thật đáng nhớ... Hớn hở đi phà, cái nóng của cái xe bus bé tí nhưng đầy người, cảnh trưa nắng lội bộ hơn 2 cây số... vất vả là thế nhưng ai cũng hăng say làm việc để rồi khi được nhìn thấy nụ cười, niềm hạnh phúc trên gương mặt của các em, chúng tôi lại quên đi bao mệt mỏi... Cảm ơn các em đã cho chúng tôi tìm lại được phần nào tuổi thơ của mình và những phút nhìn lại cuộc sống, chúng tôi lại được nhìn thấy hình ảnh của chính mình ngày nào trong đôi mắt hồn nhiên của các em. Cảm ơn các bạn sinh viên đã cùng CLB san sẻ yêu thương, mang lại nụ cười cho các em mặc kệ những khó khăn gian khổ. Cảm ơn mọi người đã quan tâm, ủng hộ và đồng hành cùng CLB CTXH trong suốt một năm qua. Chương trình đã khép lại một năm hoạt động tưng bừng của CLB nhưng cũng là khởi đầu cho những chương trình mới mẻ hơn, ý nghĩa hơn trong năm sau. Hãy cùng chờ đợi các hoạt động của CLB trong năm tới các bạn nhé. Chúng tôi hứa một ngày không xa sẽ trở lại và lợi hại gấp đôi B| . Một lần nữa chân thành cảm ơn và hẹn gặp lại <3","created_time":"2014-06-03T01:09:00+0000","updated_time":"2014-06-05T14:00:38+0000"},{"id":"146257372128726_653306698090455","message":"Chuyến tàu cuối cùng của \"Ga tuổi thơ\" đã về ga rồi, sau gần 2 ngày 1 đêm được tham gia, được vui chơi bên các em nhỏ nơi xã Bình Khánh. Chắc các bạn đã nhớ lại không ít kỉ niệm thời thơ bé của mình, và quan trọng hơn hết là mang lại được cho các em nhỏ nơi đây thật nhiều nụ cười và niềm vui... ^~^","created_time":"2014-06-03T00:33:27+0000","updated_time":"2014-06-12T12:22:43+0000"},{"id":"146257372128726_653046741449784","message":"Đội đỏ lên sóng :)\nĐội với số lượng thiếu nhi đông nhất, màu sắc chói lóa nhất và máy chụp hình xịn nhất :D\n\nCác đội khác thì sao? Nhanh chóng gửi hình về email của clb để đội mình được lên sóng nhé!\nEmail: clbctxhkhoaduoc@gmail.com","created_time":"2014-06-02T13:33:43+0000","updated_time":"2014-06-02T20:24:45+0000"},{"id":"146257372128726_652029898218135","message":"Không khí Quốc tế thiếu nhi hơn 1 tuần nay tràn ngập Dược khoa với những bài hát rất rất thiếu nhi như \"Út cưng\", \"Con cào cào\", \"Bí bo xình xịch\", \"Bắc kim thang\",... cứ văng vẳng vào giờ nghỉ trưa và chiều.\nBCN hiện đang rất háo hức với tour quay về tuổi thơ khởi hành vào ngày mai, còn các bạn thì sao?\n\nNhớ nhé:\n- Tập trung lúc 6g30, tại bến xe buýt công viên 23/9. Các bạn khởi hành sau tập trung tại vườn Tuệ Tĩnh, sau khi D11 thi xong nhé. Các bạn đi xe máy tự tìm chỗ gửi xe qua đêm nhen.\n- Hành trang gọn nhẹ, chọn giày dép thoải mái, phù hợp với việc đi bộ và đi mưa.\n- Nhớ mang: nón, áo mưa, chai nước, áo thể dục, THẺ SINH VIÊN, găng tay lao động và 1 bộ đồ dư dự phòng.\n- Hạn chế mang tư trang quý giá và tự bảo quản tài sản cá nhân nhé.\n\nHẹn gặp mọi người ngày mai nhé!","created_time":"2014-05-31T15:23:46+0000","updated_time":"2014-05-31T15:40:31+0000"},{"id":"146257372128726_649924261762032","message":"Nhóm 2 đã có những bước chuẩn bị hoành tráng như thế này đây? Các nhóm còn lại đã chuẩn bị tới đâu rồi nhỉ :) nhá hàng tí nào :D\nP/S: 360-ed by CLB CTXH :3","created_time":"2014-05-27T09:56:48+0000","updated_time":"2014-05-27T09:56:48+0000"},{"id":"146257372128726_649772731777185","message":"Clb xin gửi đến các bạn link tổng hợp những clip \"Thủ ngữ\" của cô xương. Mong các bạn đã từng học và đang học, sẽ tiếp tục trao dồi ngôn ngữ đặc biệt này ... :)","created_time":"2014-05-27T01:07:08+0000","updated_time":"2014-05-28T13:50:11+0000"},{"id":"146257372128726_648989101855548","message":"CLB chân thành cảm ơn các bạn ban trang trí chiều nay đã không ngại gió mưa lên trường để phụ giúp CLB :) Đồ trang trí sân khấu \"bao đẹp\" nhé :3\nNhắc nhỏ: NGÀY MAI CÁC BẠN NÀO LÊN TẬP FLASH MOB CÙNG CLB ĐIỂM DANH NÀO :D 11H30 tại SẢNH THANG MÁY các bạn nhé! Chúc các bạn ngủ ngon <3","created_time":"2014-05-25T14:41:36+0000","updated_time":"2014-05-25T15:06:34+0000"},{"id":"146257372128726_646694165418375","message":"ALO ALO đã có danh sách hành khách rồi đây ^^ mọi người hãy chuẩn bị hành lí đi nhé! Thật sự CLB muốn tất cả mọi người cùng tham gia :( Nhưng vỉ điều kiện không cho phép nên hi vọng các bạn không thể tham gia chương trình lần này hãy thông cảm cho CLB và tiếp tục đăng kí tham gia những chương trình sau nhé :) Cảm ơn các bạn <3","created_time":"2014-05-21T13:35:13+0000","updated_time":"2014-05-21T13:35:13+0000"},{"id":"146257372128726_645748802179578","message":"\"GA TUỔI THƠ\" xin thông báo hiện tại tour \"Bay lên ước mơ\" sẽ hết hạn \"đặt vé\" vào 18h00 chiều mai (Thứ 3 20/05/2014) quí hành khách nào chưa \"đặt vé\" hãy nhanh tay đặt để cùng CLB CTXH tham gia chương trình hấp dẫn và thú vị này nhé! <3\n\nhttps://docs.google.com/forms/d/1Eea83MomVdHENEpGcWKWSJhTRWqLKPlfKtJwDgmlJng/viewform","created_time":"2014-05-19T14:38:36+0000","updated_time":"2014-05-21T11:27:44+0000"},{"id":"146257372128726_642758342478624","message":"<3 ALO ALO CLB CTXH trân trọng thông báo hiện nay “NHÀ GA TUỔI THƠ” đã chính thức hoạt động và nhận “ĐẶT VÉ” cho tour “BAY LÊN ƯỚC MƠ” là một chương trình hấp dẫn trong ngày 1/6 tới. Thông tin về tour:\nTHỜI GIAN: từ sáng (trưa) CN 1/6/2014 - trưa thứ hai 2/6/2014\nLƯU Ý: Nhà ga sẽ sắp xếp giờ khỏi hành để tránh giờ thi của các lớp nên hành khách hãy yên tâm\nĐIỂM ĐẾN: trường tiểu học Bình Thạnh xã Bình Khánh, huyện Cần Giờ\nĐỐI TƯỢNG: Các em thiếu nhi và các gia đình nghèo tại xã\nHOẠT ĐỘNG: tổ chức gian hàng trò chơi, giao lưu văn nghệ, tặng quà cho các hộ nghèo, thu gom rác bảo vệ môi trường và nhiều hoạt động thú vị khác…\nSỐ LƯỢNG: 50 hành khách\nGIÁ TOUR: 100K/hành khách (bao gồm phí ăn ở và phương tiện di chuyển)\nThông tin chi tiết về chương trình sẽ được đề cập rõ hơn với các hành khách trong những ngày sắp tới\nHành khách có thể “đặt vé” qua hai hình thức:\n1.\tTrực tiếp qua người pr tại các lớp\n2.\tĐăng kí online qua đơn bên dưới\nHẠN CHÓT: 18h00 thứ 3 ngày 20/05/2014\nĐây là “tour” hấp dẫn cuối cùng khép lại chuỗi hoạt động trong năm của CLB CTXH hứa hẹn nhiều điều thú vị và kích thích, hành khách muốn lện tàu về tuổi thơ hãy đặt vé hôm nay kẻo hết chỗ :)\n~~~~~~\nhttps://docs.google.com/forms/d/1Eea83MomVdHENEpGcWKWSJhTRWqLKPlfKtJwDgmlJng/viewform\n","created_time":"2014-05-13T16:02:27+0000","updated_time":"2014-05-17T11:45:04+0000"},{"id":"146257372128726_642155435872248","message":"VỀ NGUỒN 2014","created_time":"2014-05-12T13:05:11+0000","updated_time":"2014-05-12T13:14:25+0000"},{"id":"146257372128726_640830759338049","message":"\"Về nguồn\" là chương trình được CLB CTXH tổ chức hằng năm với mục đích gợi nhớ đến công ơn của các anh hùng liệt sĩ, cũng như tạo điều kiện cho các bạn sinh viên được đóng góp một phần nào vào các hoạt động xã hội. Năm nay chương trình được tổ chức tại xã Kim Sơn, huyện Châu Thành với nhiều hoạt động thú vị, cùng nhìn lại những khoảnh khắc đáng nhớ trong chuyến đi lần này nhé :)","created_time":"2014-05-10T12:57:26+0000","updated_time":"2014-05-11T17:49:53+0000"},{"id":"146257372128726_639366342817824","message":"Không biết các bạn đã nạp năng lượng lại sau khi \"Về nguồn\" chưa? Hiện tại CLB đã bắt đầu ráo riết lên chương trình dịp 1/6 này rồi đấy. Các bạn có bị kích thích không :) Cùng chờ đợi chương trình thú vị này nhé <3","created_time":"2014-05-07T14:14:29+0000","updated_time":"2014-05-07T23:03:49+0000"},{"id":"146257372128726_638820999539025","message":"\"Về nguồn\" là chương trình được CLB CTXH tổ chức hằng năm với mục đích gợi nhớ đến công ơn của các anh hùng liệt sĩ, cũng như tạo điều kiện cho các bạn sinh viên được đóng góp một phần nào vào các hoạt động xã hội. Năm nay chương trình được tổ chức tại xã Kim Sơn, huyện Châu Thành với nhiều hoạt động thú vị, cùng nhìn lại những khoảnh khắc đáng nhớ trong chuyến đi lần này nhé :)","created_time":"2014-05-06T12:53:15+0000","updated_time":"2014-05-11T17:49:53+0000"},{"id":"146257372128726_638776772876781","message":"Một tai nạn thương tâm khác vừa xảy đến với sinh viên Y Dược chúng ta...","created_time":"2014-05-06T10:39:18+0000","updated_time":"2014-05-06T15:00:22+0000"},{"id":"146257372128726_637882922966166","message":"Mưa rơi ướt áo ướt quần,\nLàm sao ướt nổi tinh thần chúng ta!\n\nMưa rồi tạnh, tạnh rồi lại mưa, chương trình chúng ta vẫn diễn ra suôn sẻ từ gian hàng trò chơi đến phần thi rung chuông vàng. Tất cả là nhờ vào sự hỗ trợ rất nhiệt huyết của các bạn sinh viên tham gia chương trình Về nguồn vừa qua.\nP/s: Dạo một vòng facebook thì hình như không ít chiến sĩ chúng ta ngã bệnh Chúc mọi người sớm khỏe để trở lại học tập và chiến đấu với lịch thi dày đặc sắp tới nhé!","created_time":"2014-05-04T14:19:07+0000","updated_time":"2014-05-05T12:29:32+0000"},{"id":"146257372128726_637861249635000","message":"\"Về nguồn\" là chương trình được CLB CTXH tổ chức hằng năm với mục đích gợi nhớ đến công ơn của các anh hùng liệt sĩ, cũng như tạo điều kiện cho các bạn sinh viên được đóng góp một phần nào vào các hoạt động xã hội. Năm nay chương trình được tổ chức tại xã Kim Sơn, huyện Châu Thành với nhiều hoạt động thú vị, cùng nhìn lại những khoảnh khắc đáng nhớ trong chuyến đi lần này nhé :)","created_time":"2014-05-04T13:21:11+0000","updated_time":"2014-05-11T17:49:53+0000"},{"id":"146257372128726_636854166402375","message":"\"Về nguồn\" là chương trình được CLB CTXH tổ chức hằng năm với mục đích gợi nhớ đến công ơn của các anh hùng liệt sĩ, cũng như tạo điều kiện cho các bạn sinh viên được đóng góp một phần nào vào các hoạt động xã hội. Năm nay chương trình được tổ chức tại xã Kim Sơn, huyện Châu Thành với nhiều hoạt động thú vị, cùng nhìn lại những khoảnh khắc đáng nhớ trong chuyến đi lần này nhé :)","created_time":"2014-05-02T13:31:14+0000","updated_time":"2014-05-11T17:49:53+0000"},{"id":"146257372128726_636722666415525","message":"2 Ngày... quãng thời gian không dài để mọi người có thể đóng góp thật nhiều cho xã Kim Sơn nhưng cũng không quá ngắn để chúng ta gắn bó và có thật nhiều kỉ niệm đẹp trong chuyến đi lần này. Một chuyến đi với nhiều điều thú vị và cả những gian khổ, mưa gió, nắng nóng nhưng mọi người vẫn cháy hết mình. CLB CTXH xin chân thành cảm ơn các bạn đã không ngại gian khổ, khó khăn cùng CLB san sẻ yêu thương đến những vùng miền xa xôi. Tạm biệt Tiền Giang mỗi người lại quay về với lo toan, bộn bề của cuộc sống nhưng CLB hi vọng rằng những kỉ niệm trong 2 ngày vừa qua sẽ mãi là những kỉ niệm đẹp trong lòng các bạn. Chúc các bạn có một kì nghỉ lễ thật tuyệt vời. Một lần nữa xin cảm ơn và hẹn gặp lại <3","created_time":"2014-05-02T05:36:51+0000","updated_time":"2014-05-05T16:00:10+0000"},{"id":"146257372128726_636302123124246","message":"2 ngày Về nguồn với rất nhiều chương trình hấp dẫn đã trôi qua. Không biết các bạn cảm thấy như thé nào nhưng hiện giờ Ban chủ nhiệm đều đã lăn quay ra ngủ sau 2 ngày cháy hết mình tại xã Kim Sơn.\nCùng chờ đón một loạt hình ảnh về chương trình nhé! Các bạn có chụp hình trong 2 ngày vừa qua xin gửi toàn bộ hình ảnh về email: clbctxhkhoaduoc@gmail.com giúp tụi mình nhé!!\nNhá hàng trước chương trình tập dân vũ Rửa tay cho các em thiếu nhi tại xã Kim Sơn do bạn Tú Tinh Tế hướng dẫn.\n\nP/s: Nhanh chóng gửi hình về cho CLB nhé các bạn!! Trọng tài xinh đẹp dễ thương sẽ cộng 1 điểm cho đơn đăng kí chương trình 01/06 sắp tới của các bạn :v \nP/ss: Ngủ thôi!!","created_time":"2014-05-01T12:44:42+0000","updated_time":"2014-05-04T09:19:09+0000"},{"id":"146257372128726_635328089888316","message":"Sau bao nhiêu ngày ròng rã lăn lết ở sảnh thang máy, chỉ còn 7 tiếng đồng hồ nữa là xe lăn bánh về xã Kim Sơn, huyện Châu Thành, tỉnh Tiền Giang rồi !!!\nHẹn gặp mọi người tại khoa Y, lúc 4g30 sáng ngày mai nhé. Nhớ mang theo nón, áo mưa, áo thể dục, thẻ sinh viên và các giấy tờ tùy thân nhen!\nChúc mọi người ngủ ngon, lấy sức sáng mai làm công trình thanh niên thiệt là sung <3","created_time":"2014-04-29T14:47:39+0000","updated_time":"2014-04-29T14:47:39+0000"},{"id":"146257372128726_634054603348998","message":"Một sản phẩm hoàn hảo của ban trang trí, một sự kết hợp giữa thiết kế 2D hoàn hảo và màu sắc tinh tế ^^ và còn .......................................làm 59 cái như vậy chưa làm xong! làm ơn giúp ban trang trí  :(","created_time":"2014-04-27T09:23:45+0000","updated_time":"2014-04-28T12:32:10+0000"},{"id":"146257372128726_634049070016218","message":"Tiết mục flashmob hoành tráng đã qua 2 buổi luyện tập tích cực. Và ngày mai, lúc 11h30 tại sảnh thang máy sẽ là buổi tổng tập, các bạn nhớ tham gia tiếp nhé... sẽ có những động tác thật hấp dẫn như trong bài \"bèo dạt mây trôi\" ^~^","created_time":"2014-04-27T09:10:46+0000","updated_time":"2014-04-27T11:21:28+0000"},{"id":"146257372128726_631154383639020","message":"Danh sách chia nhóm chương trình Về Nguồn 2014\n\nNhằm nâng cao tinh thần giao lưu, hợp tác,...  ngoài thời gian làm việc theo ban vào trưa và chiều ngày 30/04, các hoạt động còn lại như công trình thanh niên, thăm hỏi gia đình chính sách, đêm lửa trại,... chúng ta sẽ hoạt động theo nhóm nhé các bạn :)\n\nVà nhớ, trưa mai 11g30 tại sảnh thang máy tập tiết mục flashmob hoành tráng nhé mọi người <3","created_time":"2014-04-22T15:59:45+0000","updated_time":"2014-10-26T13:19:31+0000"},{"id":"146257372128726_629746913779767","message":"Chương trình \"Về Nguồn\" đã chính thức khởi động.. Chúc mừng các bạn đã có tên trong danh sách. Và những bạn không tham gia được lần này, đừng nản lòng nhé vì sẽ còn nhiều dịp khác để các bạn tham gia... ^~^\nP/s: Các bạn có tên trong danh sách ngày mai (21/4/2014) đến họp với CLB lúc 11h30 tại GĐ4.","created_time":"2014-04-20T07:51:10+0000","updated_time":"2014-04-20T09:38:59+0000"},{"id":"146257372128726_628420413912417","message":"Alo alo các bạn đã đăng kí tham gia chương trình \"Về nguồn\" của CLB chưa? Nếu chưa thì đừng vội buồn nhé, CLB sẽ kéo dài thời hạn đăng kí đến 17h30 ngày mai (T6 18/04/2014) tạo điều kiện cho những bạn chưa kịp đăng kí nhé :) Còn chờ gì nữa nhanh tay đăng kí tham gia cùng CLB nào <3\nhttps://docs.google.com/forms/d/1BZKDa8bEGoB_XWasrei9pMDrtKL1LrAy5JhRY1laKJI/viewform","created_time":"2014-04-17T15:26:41+0000","updated_time":"2014-04-17T15:26:41+0000"},{"id":"146257372128726_628406313913827","created_time":"2014-04-17T14:45:05+0000","updated_time":"2014-04-17T14:50:04+0000"},{"id":"146257372128726_628114607276331","message":"Ngày chủ nhật vừa qua (13/4/2014. đã diễn ra buổi giao lưu giữa các bạn sinh viên trong lớp thủ ngữ và các bạn khiếm thính. Buổi giao lưu đầy ý nghĩa và niềm vui, cảm ơn những người bạn đặc biệt đã cùng chúng ta làm nên buổi sáng chủ nhật thật thú vị...^^","created_time":"2014-04-16T23:17:53+0000","updated_time":"2014-04-17T17:35:31+0000"},{"id":"146257372128726_625937910827334","message":"Nhằm kỷ niệm ngày giải phóng miền Nam thống nhất đất nước và chào mừng ngày Quốc Tế Lao Động 1/5,đồng thời nâng cao tinh thần thiện nguyện, uống nước nhớ nguồn của sinh viên, CLB CTXH khoa dược trân trọng giới thiệu đến các bạn sinh viên chương trình \"Về nguồn\" một chương trình ý nghĩa cũng như một sân chơi lành mạnh, bổ ích vào dịp lễ 30/04 – 01/05.\nTHÔNG TIN:\n     THỜI GIAN: Sáng thứ 4 (30/04/2014) - Chiều thứ 5 (01/05/2014)\n     ĐỊA ĐIỂM: xã Kim Sơn, huyện Châu Thành, tỉnh Tiền Giang\n     SỐ LƯỢNG: 50 sinh viên\n     LỆ PHÍ: 180.000/sinh viên (gồm tiền xe và tiền ăn trong 2 ngày)\n     ĐỐI TƯỢNG: các em thiếu nhi, cô chú cựu chiến binh, bà mẹ Việt Nam anh hùng, gia đình có công với Cách mạng, gia đình chính sách khó khăn tại địa phương.\nCÁC BẠN CÓ THỂ ĐĂNG KÍ THAM DỰ THEO HAI HÌNH THỨC\n1. Trực tiếp bằng đơn giấy cho người PR tại các lớp\n2. Thông qua đơn online qua link bên dưới\nCòn chờ gì nữa, hãy nhanh tay đăng kí tham dự chương trình ý nghĩa này các bạn nhé! <3\nhttps://docs.google.com/forms/d/1BZKDa8bEGoB_XWasrei9pMDrtKL1LrAy5JhRY1laKJI/viewform\n","created_time":"2014-04-12T12:56:50+0000","updated_time":"2014-04-12T16:35:44+0000"},{"id":"146257372128726_625872757500516","message":"Ngày mai (13/4/2014) lúc 8h30 tại công viên 23/9 sẽ có một buổi giao lưu với khiếm thính, do clb CTXH cùng cô Xương tổ chức. Đây là một cơ để các bạn thực hành lại những gì đã học cũng như biết thêm những kí hiệu mới và làm quen với những người bạn khiếm thính rất dễ thương và vui vẻ. Các bạn cùng tham gia nhé!","created_time":"2014-04-12T09:31:51+0000","updated_time":"2014-04-13T10:40:50+0000"},{"id":"146257372128726_611562562264869","message":"8/3 năm nay là một ngày với những trải nghiệm mới mẻ và thú vị với các bạn sinh viên cũng như CLB. Nhằm đem đến làn gió mới cho chuỗi chương trình năm nay CLB CTXH đã tổ chức hoạt động tặng hoa, bánh mì và nước sâm cho các bệnh nhân  nữ khoa ung thư vú bệnh viện Ung Bướu TP.HCM. Dù vẫn còn nhiều bỡ ngỡ và lạ lẫm vì là lần đầu tiên tổ chức hoạt động này nhưng các bạn sinh viên đã cùng CLB hăng hái tham gia bằng tất cả nhiệt huyết và tình cảm chân thành. Có lẽ 8/3 năm nay không chỉ mang lại niềm vui cho các cô các bác ở bệnh viện Ung Bướu mà còn tràn ngập niềm vui và hạnh phúc của rất nhiều bạn sinh viên vì được đóng góp những món quà dù nhỏ nhưng chất chứa bao tình cảm chân thành mà các bạn muốn gửi gắm. Một lần nữa CLB CTXH cảm ơn các bạn đã cùng CLB san sẻ yêu thương, mang lại niềm vui, nụ cười cho các cô các bác. Hi vọng các bạn sẽ tiếp tục đồng hành cùng CLB trong những hoạt động sắp tới.","created_time":"2014-03-14T15:12:18+0000","updated_time":"2014-03-14T15:37:49+0000"},{"id":"146257372128726_613270388760753","message":"Hoạt động tặng quà cho các nữ bệnh nhân tại khoa Ngoại 1, bệnh viện Ung Bướu TpHCM trong chuỗi hoạt động chào mừng ngày Quốc tế phụ nữ 2014 của CLB CTXH khoa Dược.\nXem thêm chi tiết hoạt động tại: http://news.zing.vn/Sinh-vien-vao-vien-tang-hoa-cho-nu-benh-nhan-ung-thu-post397546.html#home_cate.tinmoi\nAi cũng tươi <3","created_time":"2014-03-08T05:00:00+0000","updated_time":"2014-03-19T02:49:32+0000"},{"id":"146257372128726_607246969363095","message":"Khoảng 18g10' tối ngày 06/03, bạn Giáp Hoàng Gia đã trút hơi thở cuối cùng tại quê nhà. \nMong Gia đến được nơi an bình hơn, thanh thản hơn.\n\nQua 4 ngày phát động quyên góp, Đoàn - Hội sinh viên khoa Dược đã nhận được 7.000.000 VNĐ qua thùng quyên góp và CLB CTXH đã nhận được tổng cộng 14.850.000VNĐ từ các bộ môn, tập thể cán bộ giảng - CNVC và sinh viên khoa Dược. Tất cả số tiền trên đã được chuyển cho thầy Thái Khắc Minh, chủ nhiệm lớp D12. Thầy sẽ đáp máy bay đến Đăk Lăk vào sáng ngày mai và chuyển tấm lòng của tập thể khoa Dược đến bạn Gia và gia đình. \n\nChúng em xin chân thành cảm ơn sự quan tâm và hỗ trợ của quý thầy cô và các bạn trong thời gian vừa qua.","created_time":"2014-03-06T11:41:40+0000","updated_time":"2014-03-07T16:08:06+0000"},{"id":"146257372128726_676059305766805","message":"Đã có danh sách lớp thủ ngữ :) Lớp học sẽ được bắt đầu vào ngày mai (Thứ 5 6/3/2014) lúc 17h30 tại giảng đường 10 khoa dược\nMọi người cố gắng đi đầy đủ nhé!\nhttps://drive.google.com/file/d/0B32G6PQ_hXVVd0dvYVpOQ2c2Q1k/edit?usp=sharing","created_time":"2014-03-05T15:04:45+0000","updated_time":"2014-03-05T15:15:55+0000"},{"id":"146257372128726_606372442783881","message":"Vào khoảng 20g00 tối nay, do tình trạng xuất huyết quá nặng, bác sĩ đã khuyên gia đình bạn Giáp Hoàng Gia đưa bạn về. Đến 21g45', Gia đã lên xe cấp cứu về Đăk Lăk cùng gia đình.\n\nĐoàn khoa Dược cùng CLB CTXH xin chân thành cám ơn sự quan tâm và giúp đỡ của quý thầy cô và các bạn sinh viên trong thời gian vừa qua. Số tiền quyên góp đã được chuyển đến gia đình. \n\nMong mọi người tiếp tục đồng hành bên Gia, cầu nguyện cho bạn bình an về đến quê nhà.","created_time":"2014-03-04T15:48:32+0000","updated_time":"2014-03-05T15:30:27+0000"},{"id":"146257372128726_605821019505690","message":"THƯ NGỎ KÍNH GỬI QUÍ THẦY CÔ VÀ CÁC BẠN SINH VIÊN","created_time":"2014-03-03T12:38:18+0000","updated_time":"2014-03-04T13:01:50+0000"},{"id":"146257372128726_605078432913282","message":"THƯ NGỎ\n\nRạng sáng ngày 01/03, bạn Giáp Hoàng Gia, sinh viên lớp D12, nhập viên trong tình trạng hôn mê, các bác sĩ chẩn đoán xuất huyết não.\n03g00 sáng 01/03, các anh trọ cùng phòng với bạn Gia phát hiện bạn bất tỉnh khi đang học bài. Mọi người gọi xe cấp cứu và đưa bạn đến bệnh viện nhân dân Gia Định. Hiện Gia vẫn đang hôn mê, tình trạng vẫn chưa ổn định. Gia đình bạn hiện đang rất bối rối và cần sự chia sẻ, giúp đỡ từ mọi người.\n\"Sống là cho đâu chỉ nhận riêng mình\", câu lạc bộ kêu gọi tấm lòng tương thân tương ái của quý thầy cô và các bạn sinh viên khoa Dược, chung tay đóng góp giúp Hoàng Gia và gia đình vượt qua giai đoạn vô cùng khó khăn này.\nMọi sự quan tâm và giúp đỡ của quý thầy cô và các bạn có thể liên hệ:\nNguyễn Khánh Ngọc, D12, BCN CLB CTXH, sđt: 0944.278.765","created_time":"2014-03-02T05:50:34+0000","updated_time":"2014-03-02T05:50:34+0000"},{"id":"146257372128726_604230289664763","message":"Lớp học thủ ngữ là một hoạt động thú vị quen thuộc của CLB CTXH, nhằm hướng đến các trẻ em và người khuyết tật. Lớp học sẽ bắt đầu từ thứ 5 (06/03/2014)\nthời gian: từ 17h30 đến 19h30 thứ 5 hàng tuần vài kéo dài 10 buổi\nđịa điểm: Giảng đường 10 khoa dược\nCác bạn có thể đăng kí qua hai hình thức\n1. trực tiếp với người pr tại lớp\n2. thông qua link online bên dưới\nHẠN CHÓT: thứ 3 (04/03/2014)\nSỐ LƯỢNG: 30 sinh viên\nHãy nhanh tay đăng kí tham gia chương trình ý nghĩa này nhé! :)\nhttps://docs.google.com/forms/d/1o8NfjVE_0kFT4Zf6ygVmwFaixkdH9Om92ZMBVil6llw/viewform","created_time":"2014-02-28T14:10:25+0000","updated_time":"2014-03-04T09:50:04+0000"},{"id":"146257372128726_673516096021126","message":"Đã có danh sách sinh viên tham gia chương trình 8/3 rồi mọi người ơi! ^^ Do số lượng tham gia có hạn nên các bạn vẫn chưa thể tham gia chương trình lần này đừng buồn nhé! Clb sẽ mang đến nhiều hơn nữa các hoạt động thú vị để mọi người đều có cơ hội tham gia! :) Hi vọng các bạn vẫn sẽ luôn ủng hộ những chương trình sau nhé :)\nhttps://drive.google.com/file/d/0B32G6PQ_hXVVRGxCQTI1UGhvNHc/edit?usp=sharing","created_time":"2014-02-27T17:51:48+0000","updated_time":"2014-02-27T23:46:01+0000"},{"id":"146257372128726_673210279385041","message":"Các bạn ơi! Các bạn đã đăng kí tham gia chương trình 8/3 lần này chưa nhỉ ^^ Do số lượng tham gia có hạn nên hạn chót đăng kí là 18h hôm nay, còn chờ gì nữa nhanh nhanh đăng kí tham gia cùng clb các bạn nhé! :)\nhttps://docs.google.com/forms/d/1LCjDtAbCcUxu19LdsOfoiqZDfnbs7UxLJiXU8uH2s80/viewform\n","created_time":"2014-02-27T00:03:43+0000","updated_time":"2014-02-27T00:03:43+0000"},{"id":"146257372128726_602852916469167","message":"Các bạn ơi!! 8/3 này CLB CTXH sẽ mang đến các bạn một chương trình vô cùng thú vị và ý nghĩa!! ^^ Điểm qua một chút về các hoạt động chính nhé :)\nMục đích chương trình là gửi đến những bệnh nhân nữ khoa ung thư BV Ung Bướu TP.HCM \nGồm 3 hoạt động chính:\nĐầu tiên, các bạn sẽ tham gia vào công việc gây quĩ cùng clb, số tiền kím dc sẽ dc dùng đề mua quà, và hoạt động trong suốt chương trình \nSau đó, phần thú vị nhất :D ... các bạn sẽ dc thể hiện khả năng nấu nướng của mình bằng cách tự tay làm bánh mì và nấu nc sâm cho các bệnh nhân\nVà cuối cùng là trao phần quà đó cho các bệnh nhân cùng những lời chúc thật hay thật ý nghĩa <3\nCác bạn có thể dk chương trình qua hai hình thức:\n1. trực tiếp cho người pr tại các lớp\n2. Dk online qua link bên dưới\nSố lượng: 50 sinh viên\nCòn chờ gì nữa hãy nhanh tay đăng kí tham gia chương trình thú vị này nhé! ^^\n\nhttps://docs.google.com/forms/d/1LCjDtAbCcUxu19LdsOfoiqZDfnbs7UxLJiXU8uH2s80/viewform","created_time":"2014-02-25T15:18:24+0000","updated_time":"2014-02-28T14:34:53+0000"},{"id":"146257372128726_668728656499870","message":"Mọi người ơi!!! Ai có điều kiện thì tham gia nhé! :)\nLỚP HỌC TÌNH THƯƠNG HOÀ HẢO ĐANG CẦN TUYỂN CỘNG TÁC VIÊN \nTHƠI GIAN: từ 18h00 - 19h30 từ t2-t6 \nCÔNG VIỆC: Dạy học cho các em nhỏ có hoàn cảnh khó khăn.\nĐỊA CHỈ: 1B Khu phố 5, Đường Liên Khu 5 - 11- 12, Phường Bình Trị Đông, Quận Bình Tân, Tp. HCM\nSĐT: 0902409149\n","created_time":"2014-02-22T06:28:11+0000","updated_time":"2014-02-22T06:28:11+0000"},{"id":"146257372128726_678348958875710","created_time":"2014-02-18T15:15:45+0000","updated_time":"2014-02-18T15:15:45+0000"},{"id":"146257372128726_577474455673680","message":"KHOẢNH KHẮC YÊU THƯƠNG 2014","created_time":"2014-01-07T13:14:28+0000","updated_time":"2014-01-07T13:14:28+0000"},{"id":"146257372128726_576964859057973","message":"Hàng nóng hổi đây các bạn ơi! Mừng ngày đầu năm mới CLB CTXH có quà tặng cho các bạn đây. Chúc các bạn một năm mới vui vẻ, hạnh phúc và thành công nhé! ^^","created_time":"2014-01-06T15:19:53+0000","updated_time":"2014-01-06T15:19:53+0000"},{"id":"146257372128726_576235425797583","message":"Hiến máu tại svd Hoa Lư kia mngười. Cùng tham gia nào","created_time":"2014-01-05T11:45:29+0000","updated_time":"2014-01-05T11:45:29+0000"},{"id":"146257372128726_574573469297112","message":"Hàng nóng hổi đây các bạn ơi! Mừng ngày đầu năm mới CLB CTXH có quà tặng cho các bạn đây. Chúc các bạn một năm mới vui vẻ, hạnh phúc và thành công nhé! ^^","created_time":"2014-01-02T13:16:31+0000","updated_time":"2014-01-02T13:16:31+0000"},{"id":"146257372128726_574146759339783","message":"Một khoảnh khắc trao gửi yêu thương cuối năm nữa lại trôi qua, cùng với CLB CTXH các bạn sinh viên đã san sẻ yêu thương, san sẻ nụ cười cho biết bao nhiêu cuộc đời kém may mắn. Những món quà tuy nhỏ bé nhưng lại đong đầy những tình cảm to lớn, chân thành của các bạn. CLB CTXH xin chân thành cảm ơn sự ủng hộ của các bạn sinh viên trong suốt các chuỗi hoạt động của chương trình từ gian hàng gây quỹ, gói quà đến đạp xe trao quà. Hi vọng những hoạt động sau, các bạn vẫn sẽ đồng hành cùng CLB CTXH trên con đường gắn kết yêu thương, san sẻ hạnh phúc. Một lần nữa xin cảm ơn và chúc mừng năm mới! ^^","created_time":"2014-01-01T16:29:36+0000","updated_time":"2014-01-01T16:39:46+0000"},{"id":"146257372128726_574009529353506","message":"Hàng nóng hổi đây các bạn ơi! Mừng ngày đầu năm mới CLB CTXH có quà tặng cho các bạn đây. Chúc các bạn một năm mới vui vẻ, hạnh phúc và thành công nhé! ^^","created_time":"2014-01-01T12:23:54+0000","updated_time":"2014-01-01T12:23:54+0000"},{"id":"146257372128726_573806676040458","message":"Hình nhóm 3 :D\r\nNhóm ba chấm nhất chương trình năm nay... Quay đi quay lại, sơ sẩy tí là nhóm \"cầm nhầm\" thành 14 phần quà. Tuy nhiên nhóm cũng đã cực kì xuất sắc trao đi 13 phần :)","created_time":"2014-01-01T02:08:19+0000","updated_time":"2014-01-01T02:33:38+0000"},{"id":"146257372128726_574146759339783","message":"Một khoảnh khắc trao gửi yêu thương cuối năm nữa lại trôi qua, cùng với CLB CTXH các bạn sinh viên đã san sẻ yêu thương, san sẻ nụ cười cho biết bao nhiêu cuộc đời kém may mắn. Những món quà tuy nhỏ bé nhưng lại đong đầy những tình cảm to lớn, chân thành của các bạn. CLB CTXH xin chân thành cảm ơn sự ủng hộ của các bạn sinh viên trong suốt các chuỗi hoạt động của chương trình từ gian hàng gây quỹ, gói quà đến đạp xe trao quà. Hi vọng những hoạt động sau, các bạn vẫn sẽ đồng hành cùng CLB CTXH trên con đường gắn kết yêu thương, san sẻ hạnh phúc. Một lần nữa xin cảm ơn và chúc mừng năm mới! ^^","created_time":"2014-01-01T02:07:00+0000","updated_time":"2014-01-01T16:39:46+0000"},{"id":"146257372128726_573588436062282","message":"Chúc mừng năm mới. Hi vọng năm 2014 sẽ là một năm nhiều niềm vui và hạnh phúc đối với tất cả mọi người.","created_time":"2013-12-31T17:30:13+0000","updated_time":"2013-12-31T17:30:13+0000"},{"id":"146257372128726_572534392834353","message":"Nhóm nào đây :)\nNhóm sau khi hoàn thành chương trình kéo nhau đi ăn kem chiên, lẽ ra là phải phạt nặng đó, đánh lẻ không rủ mọi người :(","created_time":"2013-12-29T14:39:35+0000","updated_time":"2013-12-30T07:13:22+0000"},{"id":"146257372128726_572415149512944","message":"Hình nhóm 9 đã về :)","created_time":"2013-12-29T08:25:50+0000","updated_time":"2013-12-29T23:01:29+0000"},{"id":"146257372128726_572398446181281","message":"Một status đầy cảm xúc, cũng đậm chất Y Dược :)\nTrích từ facebook bạn Lê Quốc Thắng - D2011\n\"Đi xong chương trình \"Khoảnh khắc yêu thương\", nó cảm thấy là cuộc đời thật có nhiều mảnh đời bất hạnh, người thì bị cụt chân, người thì bị tâm thần, rồi không thấy được do mất 1 mắt, rồi không đi đại tiện tiểu tiện được, không người thân không quê hương,... Tâm sự mà mình muốn trào nước mắt, chỉ tiếc là phần quà mình tặng mấy bác quá nhỏ so với những bất hạnh của họ.. Và Nó cũng trân trọng hơn những gì mà nó đang có, cảm thấy yêu gia đình của mình nhiều hơn, yêu Ba mẹ thật nhiều... \nMột chuyến đi có ý nghĩa đối với nó mặc dù có \"tận\" 2 ngày nữa là nó thi mà chưa học xong được mấy chữ...\" \n\nChia sẻ cảm nhận của bạn về chương trình cũng như hình ảnh về những khoảnh khắc đáng nhớ tại email clbctxhkhoaduoc@gmail.com nhé.","created_time":"2013-12-29T07:09:03+0000","updated_time":"2013-12-29T07:09:03+0000"},{"id":"146257372128726_572096552878137","message":"Demo trước 1 tấm của nhóm 1 ^^ Các nhóm khác nhớ gửi hình về mail của câu lạc bộ nhé: clbctxhkhoaduoc@gmail.com","created_time":"2013-12-28T16:13:53+0000","updated_time":"2013-12-30T16:28:32+0000"},{"id":"146257372128726_571611766259949","message":"100 phần quà xinh xắn đã được các bạn sinh viên hoàn thành một cách cẩn thận và nhanh chóng, không khí chuẩn bị cho Khoảnh Khắc Yêu Thương thật nhộn nhịp. Chúc các bạn ngày mai có một ngày KKYT thật vui và ý nghĩa, chúc KKYT sẽ mang thêm ấm áp trong tim tất cả chúng ta. Và các bạn nhớ 5h có mặt tại địa điểm xuất phát mình đã đăng kí nhé... ^~^","created_time":"2013-12-27T15:53:22+0000","updated_time":"2013-12-27T15:53:22+0000"},{"id":"146257372128726_570425376378588","message":"DANH SÁCH SINH VIÊN THAM GIA CHƯƠNG TRÌNH KHOẢNH KHẮC YÊU THƯƠNG\n\nCác bạn có tên vui lòng có mặt tại giảng đường 4, thứ 6, 27/12 lúc 11g30 để họp phổ biến chương trình.","created_time":"2013-12-25T10:56:19+0000","updated_time":"2013-12-25T16:33:24+0000"},{"id":"146257372128726_566120580142401","created_time":"2013-12-16T15:40:32+0000","updated_time":"2013-12-16T15:40:32+0000"},{"id":"146257372128726_566050923482700","message":"CHƯƠNG TRÌNH KHOẢNH KHẮC YÊU THƯƠNG 2014\n\nThời gian: Từ 17g30 thứ bảy, 28/12/2013\nĐịa điểm: 10 tuyến đường trên địa bàn thành phố, xuất phát từ khoa Dược hoặc ký túc xá.\nNội dung: Đạp xe phát quà cho các trẻ em, người già khó khăn, lang thang cơ nhỡ.\nSố lượng sinh viên tham gia: 100 sinh viên\nHình thức đăng ký: Đăng ký online tại link bên dưới hoặc nhận đơn giấy tại gian hàng gây quỹ của CLB \nHạn chót nộp đơn: Nộp đơn tại gian hàng hoặc văn phòng Đoàn khoa Dược trước 17g30 thứ sáu, 20/12/2013","created_time":"2013-12-16T12:45:55+0000","updated_time":"2013-12-16T12:45:55+0000"},{"id":"146257372128726_565522853535507","message":"Thông báo \nV/v Đăng ký tham gia Xuân Tình Nguyện 2014\n\nCác bạn đến tập huấn vào thứ 3, 17/12, từ 16g30 đến 20g30; mang theo kế hoạch nhỏ sẽ nhận đơn đăng ký tham gia chiến dịch và chọn mặt trận.","created_time":"2013-12-15T11:22:21+0000","updated_time":"2013-12-16T12:22:53+0000"},{"id":"146257372128726_561636737257452","message":"Hoạt động của lớp học “Ngôn ngữ kí hiệu” đã trở thành một hoạt động thường niên và vô cùng ý nghĩa của CLB CTXH nói riêng và sinh viên Dược khoa nói chung. Vừa qua, vào chủ nhật 22/11 CLB cùng các bạn sinh viên đã tham gia buổi giao lưu với các bạn khiếm thính ở công viên 23/9.\nTại đó, sinh viên có dịp gần gũi hơn với ngôn ngữ mình đã học, được nói chuyện với các bạn dễ dàng hơn. Tuy còn nhiều vụng về khi dùng kí hiệu, đôi lúc hiểu nhầm suy nghĩ của nhau nhưng hơn hết mọi người đều hòa đồng với nhau, mọi khoảng cách dường như chưa hề tồn tại. Ở đó, tất cả đều cười với những vở hài kịch không lời “cây nhà lá vườn” hay hồi hộp khi chơi trò chơi “đuổi kí hiệu bắt tục ngữ”. Dù chỉ trải qua vài giờ bên nhau nhưng mọi người đều nhận được cho riêng mình 1 niềm hạnh phúc và niềm vui nho nhỏ. Chắc hẳn buổi sáng ấy ai cũng cảm nhận hết ý nghĩa của những giờ học ngôn ngữ kí hiệu và thấy rằng cuộc đời cần lắm những yêu thương dù là rất nhỏ. “Sống là cho đâu chỉ nhận riêng mình.”","created_time":"2013-12-08T04:54:16+0000","updated_time":"2013-12-08T04:54:16+0000"},{"id":"146257372128726_561624877258638","message":"Một học kì nữa lại qua, 10 tuần cảm giác như quá dài, nhưng sao ngắn gủi quá.\nCảm ơn cô Xương đã nhiệt tình, tận tụy dạy cho chúng em!\nCảm ơn các bạn sinh viên đã kiên trì đến lớp,  đã cùng chia sẻ niềm vui, khó khăn trong từng buổi học.\nCLB mong rằng sau mỗi khóa học, có thể giúp các bạn hiểu thêm về ngôn ngữ đặc biệt nào. Và hy vọng các bạn có thể tiếp tục trao dồi, sử dụng loại ngôn ngữ đặc biệt này.\nGood Luck!","created_time":"2013-12-08T04:04:01+0000","updated_time":"2013-12-09T13:27:50+0000"},{"id":"146257372128726_558527310901728","message":"Sắp tới đây CLB CTXH khoa Dược sẽ có một gian hàng tại vườn dược liệu với các loại mặt hàng đa dạng và đặc biệt là các sản phẩm handmade do các bạn trong CLB làm. Mọi nguồn lợi thu được từ gan hàng đều được dùng làm kinh phí cho các hoạt động sắp tới của câu lạc bộ, đặc biệt là chương trình Khoảnh khắc yêu thương dự kiến tổ chức cuối tháng 12. Các bạn quan tâm đến các sản phẩm handmade có thể inbox fanpage hoặc inbox facebook Bích Phương Tô để hỏi giá cả và đặt hàng. Thân!","created_time":"2013-12-01T14:10:06+0000","updated_time":"2013-12-01T14:10:06+0000"},{"id":"146257372128726_558527324235060","message":"Dreamcatcher loại lớn - đường kính 12cm\nNgoài ra các bạn cũng có thể đặt loại hình trái tim.","created_time":"2013-11-30T23:23:00+0000","updated_time":"2013-12-01T14:23:32+0000"},{"id":"146257372128726_556355321118927","message":"Tri ân thầy cô 2013","created_time":"2013-11-27T03:06:10+0000","updated_time":"2013-11-27T03:06:10+0000"},{"id":"146257372128726_556352487785877","message":"Từ ngày 08 đến 20/11 vừa qua, CLB đã tổ chức chuỗi hoạt động chào mừng ngày Nhà giáo Việt Nam tại khoa Dược, với các hoạt động như: tổ chức cho các bạn sinh viên làm tranh hạt nút gửi tặng các bộ môn và phòng ban khoa Dược, đặt gian hàng thu thập lời chúc tại sảnh thang máy,... Chiều ngày 19 và sáng ngày 20/11, CLB đã đến tặng quà các bộ môn và gửi lời chúc đến các thầy cô. Chúc các thầy cô luôn vui khỏe, hạnh phúc và thành công trong sự nghiệp nghiên cứu và giảng dạy <3","created_time":"2013-11-27T02:56:42+0000","updated_time":"2013-11-29T13:37:20+0000"},{"id":"146257372128726_546023535485439","message":"DANH SÁCH SINH VIÊN THAM GIA CHƯƠNG TRÌNH\nTRI ÂN THẦY CÔ 20/11\n\nMỗi nhóm cử đại diện ít nhất 2 người đến họp\ntại GIẢNG ĐƯỜNG 9 KHOA DƯỢC\nlúc 11g30, thứ Sáu, 08/11/2013","created_time":"2013-11-06T15:57:29+0000","updated_time":"2013-11-06T15:57:29+0000"},{"id":"146257372128726_536974663056993","message":"Chương trình \"CHUNG TAY VÌ MIỀN TRUNG\"\nTrường chúng ta đang phát động toàn thể giảng viên, nhân viên và sinh viên quyên góp ủng hộ đồng bào bị lũ lụt ở miền Trung. Các bạn có thể đóng góp bằng tiền mặt hoặc mì gói, quần áo, ... Tại bàn quyên góp của CLB CTXH tại sảnh thang máy khoa Dược từ nay đến ngày 24-10 hoặc quyên góp tại khối lớp (Ban cán sự lớp sẽ đợt quyên góp tại lớp). \nToàn bộ số tiền và hiện vật nhận được sẽ được một thầy cô của ĐH Y Dược và ban chấp hành Đoàn trường trực tiếp gửi đến đồng bào miền Trung trong tuần sau.\nRất hi vọng nhận sự đóng góp của mọi người vì miền Trung ruột thịt.","created_time":"2013-10-21T15:19:36+0000","updated_time":"2013-11-03T16:33:47+0000"},{"id":"146257372128726_533481156739677","message":"Sau vòng thực tế, các bạn tham gia thi tuyển thành viên BCN CLB CTXH đã được trải nghiệm một lần làm BCN CLB thực sự. Các bạn đã tự tổ chức một chương trình tình nguyện một cách hoàn chỉnh nhất.\n           Nhóm tổ chức chương trình \"Bay đến ước mơ\" tại TT giáo dục trẻ khuyết tật Quận 4, mặc dù gặp một số trục trặc về nhân sự nhưng các bạn cũng đã hoàn thành trọn vẹn nhiệm vụ của mình. Chương trình \"Bay đến ước mơ\" cũng đã để lại nhiều niềm vui cho các bé tại trung tâm và cả trong lòng của sinh viên tham gia.\n          Nhóm tổ chức chương trình \"Thứ bảy yêu thương\" tại chùa Lâm Quang cũng đã tổ chức khá thành công chương trình tình nguyện quen thuộc này. Ngoài ra, nhóm còn hoàn thành thêm một thử thách phụ về việc lên kế hoạch hướng dẫn sinh viên làm handmade tặng các cụ. \n          Hiện tại CLB đã có quyết định về việc chọn những bạn sẽ trở thành thành viên chính thức của Ban chủ nhiệm CLB CTXH - Khoa Dược. \n         CLB cũng gửi lời cám ơn đến những bạn đã quan tâm, muốn trở thành thành viên BCN nhưng không được chọn. CLB đánh giá rất cao tinh thần và năng lực của các bạn, hi vọng các bạn luôn quan tâm và tham gia nhiệt tình các hoạt động tình nguyện mà CLB tổ chức. Cám ơn các bạn rất nhiều.","created_time":"2013-10-15T15:07:50+0000","updated_time":"2013-10-15T15:07:50+0000"},{"id":"146257372128726_533802486707544","message":"Tuy chỉ diễn ra trong một buổi chiều ngắn ngủi nhưng chương trình cũng đã để lại nhiều niềm vui và kỉ niệm. Các bạn sinh viên đã cùng hòa vào các lớp học kỹ năng sống của các em, cùng chơi trò chơi, tô màu, trao quà và hòa ca cùng các bạn tại trung tâm giáo dục trẻ khuyết tật Q4.\nTrong khuôn khổ vòng thực tế chương trình tuyển thành viên ban chủ nhiệm năm học mới, tuy gặp vài trục trặc nhưng các bạn BCN tập sự đã tổ chức khá tốt. CLB xin gửi lời cảm ơn chân thành đến các bạn tổ chức và các bạn sinh viên tham gia. Hi vọng mọi người luôn giữ được sự nhiệt huyết ấy và sẽ tiếp tục quan tâm đến các chương trình tình nguyện của CLB trong thời gian sắp tới.","created_time":"2013-10-10T05:00:00+0000","updated_time":"2013-10-17T06:29:44+0000"},{"id":"146257372128726_529625933791866","message":"Gia đình Ban chủ nhiệm Câu lạc bộ Công tác xã hội khoa Dược.\nHiện chương trình tuyển thành viên BCN đã đi được 2/3 chặng đường. Ai sẽ là thành viên tiếp theo của mái nhà chung CTXH?","created_time":"2013-10-08T16:24:09+0000","updated_time":"2013-12-02T14:00:02+0000"},{"id":"146257372128726_533810183373441","message":"Chương trình Hiến máu nhân đạo đã không còn xa lạ với các bạn sinh viên Dược khoa. Đến hẹn lại lên, cứ khoảng tháng 10, Công Đoàn khoa Dược phối hợp cùng Hội chữ thập đỏ hoặc các bệnh viện lớn tổ chức hiến máu tại khoa. CLB CTXH cũng luôn đồng hành cùng các chương trình với vai trò cộng tác viên và đã hỗ trợ chương trình diễn ra suôn sẻ và thành công.","created_time":"2013-10-05T05:00:00+0000","updated_time":"2013-10-05T05:00:00+0000"},{"id":"146257372128726_527830927304700","message":"Sáng nay, trong hơn 3 tiếng, đã có 260 sinh viên, công viên chức tham gia hiến máu. Chúng tôi chân thành cám ơn các bạn rất nhiều.","created_time":"2013-10-04T13:41:14+0000","updated_time":"2013-10-04T13:41:14+0000"},{"id":"146257372128726_527382404016219","message":"DANH SÁCH CÁC BẠN SINH VIÊN VÀO VÒNG THỰC TẾ\r\n\r\nCác bạn có tên vui lòng đến VƯỜN TUỆ TĨNH lúc 10g30 thứ SÁU 04/10 để bắt đầu vòng 2.\r\nNếu có sai sót thông tin các bạn liên hệ KHÁNH NGỌC D12 SĐT 0944.278.765 để chỉnh sửa nhé.\r\n\r\nĐể chọn được 12 bạn này, câu lạc bộ đã phải rất đắn đo, cân nhắc. Thật sự năm nay các bạn sinh viên Dược khoa rất tài năng và rất nhiệt huyết, BCN đã phải tranh cãi rất nhiều để rút lại danh sách 12 bạn trên. Hi vọng các bạn không được chọn đừng buồn và sẽ ủng hộ các chương trình sắp tới của câu lạc bộ. \r\nThân :)\r\n\r\nP/s: Ngủ sớm và ngủ ngon để có sức khỏe dồi dào để tham gia hiến máu vào ngày mai nhé các bạn :)","created_time":"2013-10-03T15:31:33+0000","updated_time":"2013-10-03T23:17:44+0000"},{"id":"146257372128726_527271010694025","message":"Rất nhiều băng rôn chương trình HIẾN MÁU NHÂN ĐẠO đã được treo khắp khoa Dược. Hi vọng sẽ nhận được sự tham gia đông đảo của các bạn sinh viên Dược khoa. :)\nCác bạn tham gia hiến máu có thể đến trong khoảng thời gian từ 6g45 đến 10g, xin phép thầy cô vào lớp trễ và nhận được phần hỗ trợ, thức ăn sáng, giấy chứng nhận hiến máu từ Hội chữ thập đỏ TPHCM.\n\nThông tin bên lề: Sau khi đắn đo, cân nhắc rất rất nhiều, BCN CLB đã chọn ra 12 bạn sinh viên vào VÒNG THỰC TẾ. Với truyền thống nữ giới trong CLB luôn áp đảo thì năm nay đã xảy ra một điều rất đặc biệt: số lượng các bạn nam vào vòng trong chiếm đến phân nửa. Cùng hồi hộp xem mình có tên trong danh sách vào vòng 2 không nhé :-)","created_time":"2013-10-03T09:48:35+0000","updated_time":"2013-10-04T02:18:22+0000"},{"id":"146257372128726_526870724067387","message":"Chương trình HIẾN MÁU NHÂN ĐẠO\nThời gian: từ 06g45 sáng thứ Sáu, 04/10/2013.\nĐịa điểm: tại khoa Dược.\n\nĐiều kiện hiến máu: Nam và nữ trên 45kg, không tiêm ngừa vaccin và hiến máu trong vòng 6 tháng.\nQuyền lợi: Hiến máu được chứng minh là tốt cho sức khỏe, lượng máu được hiến sẽ được hồi phục trong 2-3 tuần sau. Được cấp giấy chứng nhận và nhận các phần hỗ trợ dinh dưỡng như sữa đặc, sữa tươi.\n\nCác bạn hiến máu lưu ý:\n- Đêm trước không nên thức khuya.\n- Sáng có thể ăn nhẹ nhưng không uống bia, cafe, ăn chất béo, đường nhiều.\n\nNhững bạn chưa đăng kí cho tổ trưởng, lớp trưởng sáng thứ 6 nếu muốn vẫn có thể đến tham gia hiến máu.","created_time":"2013-10-02T11:08:49+0000","updated_time":"2013-10-02T11:16:41+0000"},{"id":"146257372128726_526493400771786","message":"Vì số lượng đăng kí phỏng vấn trưa thứ 4 khá đông nên CLB quyết định sẽ phỏng vấn từ 10g00 đến 12g30. Các bạn nếu đến sớm sẽ phỏng vấn trước và về sớm nhé :)\nDo không chủ động được vấn đề giảng đường nên các bạn xem thông báo của câu lạc bộ trên tấm bảng đặt gần cổng ra vào nhé :D","created_time":"2013-10-01T14:38:41+0000","updated_time":"2013-10-02T00:16:55+0000"},{"id":"146257372128726_526032187484574","message":"Đã có Danh sách lớp Thủ Ngữ HK1 2013. \nLớp sẽ bắt đầu vào thứ Sáu ngày 4 tháng 10.\nCó một sự thay đổi là chúng ta sẽ học ở gđ 10 nhé các bạn.\nMọi chi tiết liên hệ Phương D12 - 0164.658.0103","created_time":"2013-09-30T02:31:00+0000","updated_time":"2014-03-04T03:34:42+0000"},{"id":"146257372128726_525774290843697","message":"Sau một ngày phỏng vấn khá thành công, BCN tụi mình hiện đang rất mong chờ buổi phỏng vấn hôm nay :D\nDo phỏng vấn trong giờ nghỉ trưa nên chỉ kéo dài 1 tiếng, mà hiện nay lại có rất nhiều bạn đăng kí phỏng vấn giờ này, CLB CTXH rất hi vọng bạn nào có thể thì chuyển sang trưa thứ 3 nhé. Cám ơn các bạn rất nhiều :)\nBuổi phỏng vấn hôm nay bắt đầu từ 11g30 tại GĐ 4 khoa Dược.\nChúc các bạn may mắn :)","created_time":"2013-09-29T23:56:11+0000","updated_time":"2013-10-01T14:33:56+0000"},{"id":"146257372128726_525042474250212","message":"Hiện nay câu lạc bộ đã nhận được rất nhiều đơn đăng kí online và đơn giấy từ các bạn D12 và D13. \n\nChỉ còn khoảng 8 tiếng nữa thôi thì vòng thứ 1 của chương trình tuyển BCN CLB CTXH sẽ bắt đầu. Chúc mọi người phỏng vấn thành công, trở thành thành viên mới nhất của mái nhà CTXH :)\n\nCó chút xíu thay đổi cho sáng mai, thay vì phỏng vấn tại giảng đường 4 thì sáng CN buổi phỏng vấn sẽ diễn ra tại GĐ 13 khoa Dược nhé. Các buổi còn lại vẫn diễn ra bình thường ^^\n\nTheo thống kê thì số lượng bạn đăng kí trưa thứ 2 khá đông, vì thế CLB rất hi vọng các bạn nếu có thể đến vào các buổi khác thì thay đổi giờ phỏng vấn nhé. Đến vào những buổi vắng hơn như chủ nhật, trưa thứ 3 sẽ ít phải chờ đợi hơn :P\n\nMột lần nữa, chúc mọi người may mắn :)","created_time":"2013-09-28T16:48:28+0000","updated_time":"2013-09-28T16:55:02+0000"},{"id":"146257372128726_524100971011029","message":"Được thành lập từ năm 2005 đến nay, đã gần 8 tròn 8 tuổi với 36 thành viên ban chủ nhiệm chính thức. Dù các anh chị đi trước đã ra khỏi CLB nhưng các anh chị luôn luôn gắn bó, quan tâm và giúp đỡ cho thế hệ đàn em. \nChúng tôi luôn đặt tiêu chí \" Sống là cho đâu chỉ nhận riêng mình\" lên hàng đầu.\nVà năm nay - 2013, ai sẽ là những thành viên mới của gia đình CTXH?","created_time":"2013-09-26T16:27:07+0000","updated_time":"2013-09-28T16:33:52+0000"},{"id":"146257372128726_524099407677852","message":"Đăng ký online tại: https://docs.google.com/forms/d/1pAyIl_8PHvXQ-dxx3kV74wQc1BqhgW5GMqTZIAnbZ2Q/viewform\n\nThời gian phỏng vấn: \n08g00 đến 04g00, chủ nhật 29/09\n11g30 đến 13g30, thứ hai 30/09 đến thứ tư 02/10\ntại giảng đường 4 Dược\n\nNếu không kịp nộp đơn, bạn có thể trực tiếp đến phỏng vấn và mang theo đơn giấy.\n\nChúc các bạn may mắn :)","created_time":"2013-09-26T16:03:37+0000","updated_time":"2013-09-26T16:03:37+0000"},{"id":"146257372128726_524101291010997","message":"Được thành lập từ năm 2005 đến nay, đã gần 8 tròn 8 tuổi với 36 thành viên ban chủ nhiệm chính thức. Dù các anh chị đi trước đã ra khỏi CLB nhưng các anh chị luôn luôn gắn bó, quan tâm và giúp đỡ cho thế hệ đàn em. \nChúng tôi luôn đặt tiêu chí \" Sống là cho đâu chỉ nhận riêng mình\" lên hàng đầu.\nVà năm nay - 2013, ai sẽ là những thành viên mới của gia đình CTXH?","created_time":"2013-09-26T02:40:00+0000","updated_time":"2013-09-28T16:33:52+0000"},{"id":"146257372128726_523254061095720","message":"ĐÊM HỘI TRĂNG RẰM 2013: Một chuyến đi ý nghĩa","created_time":"2013-09-24T16:13:46+0000","updated_time":"2013-09-24T16:13:46+0000"},{"id":"146257372128726_523248971096229","message":"Lớp học sẽ diễn ra vào chiều thứ 6 hằng tuần từ 17g30 đến 19g30, tại giảng đường 13 khoa Dược, bắt đầu từ ngày 04/10/2013. Dự kiến lớp học sẽ kéo dài trong 10 buổi. \nĐồng thời nhằm giúp các bạn có cơ hội thực hành những điều đã học, CLB sẽ tổ chức cho lớp thủ ngữ đến sinh hoạt với CLB Khiếm Thính. \nKhi tham gia lớp học, các bạn sẽ đóng 50.000đ. Nếu tham gia đầy đủ số buổi học, các bạn sẽ được gửi trả lại 30.000đ, số tiền 20.000đ còn lại được giữ làm lệ phí lớp học và kinh phí làm giấy chứng nhận cho các bạn.\n\nCách thức đăng kí:\nĐơn giấy: nhận tại lớp và nộp tại văn phòng Đoàn khoa Dược\nĐơn online: https://docs.google.com/forms/d/1iIV1LFJgvwPynxRxTq0VyzxxRJZvS0Lo6iOqPb8-8Bw/viewform\n\nHạn chót nộp phiếu đăng kí là 21g thứ 6 (27/09/2013).\n\nĐể đảm bảo chất lượng nên lớp học sẽ giới hạn số lượng sinh viên tham gia. CLB sẽ dựa trên kết quả trả lời phiếu đăng kí của các bạn để lên danh sách chính thức. Danh sách chính thức các bạn tham gia lớp thủ ngữ sẽ được dán tại vườn Tuệ Tĩnh và đăng trên fanpage trước chiều thứ 3 (01/10/2013).\n\nMọi thắc mắc vui lòng liên hệ: \nBích Phương - D12: 01646.580.103\nKhánh Ngọc - D12: 0944.278.765","created_time":"2013-09-24T15:36:30+0000","updated_time":"2013-09-24T15:36:30+0000"},{"id":"146257372128726_523244744429985","message":"THÔNG BÁO:\nSáng ngày 04/10/2013 tức thứ Sáu tuần sau, Công Đoàn Khoa Dược cùng CLB CTXH sẽ tổ chức Hiến Máu Nhân Đạo tại Khoa Dược. \nNhững ai đủ tiểu chuẩn sức khỏe thì hãy tham gia hoạt động nhân đạo này nhé. Máu của bạn sẽ mang lại cuộc sống cho người khác!","created_time":"2013-09-24T15:20:18+0000","updated_time":"2013-09-29T14:09:07+0000"},{"id":"146257372128726_523032981117828","message":"Là một thành viên Ban chủ nhiệm CLB CTXH, bạn sẽ:\n+Là người tìm địa điểm, lên kế hoạch, chuẩn bị mọi thứ để có một chương trình tình nguyện ý nghĩa, hiệu quả.\n+Là người đi đầu trong các công tác tình nguyện của khoa.\n+Làm việc liên tục vì tháng nào CLB cũng có hoạt động.\n+Không chỉ đơn giản là một người tham gia tình nguyện. Bạn còn phải làm nhiều hơn thế: \n          *Làm handmade để gây quỹ từ thiện\n          *Bán hàng gây quỹ\n          *Tổ chức văn nghệ cho các hoạt động ở mái ấm, trường tiểu học,....\n          *Tuyên truyền nhằm nâng cao tinh thần thiện nguyện cho các bạn sinh viên khác.\n          *Và còn nhiều công việc khác phát sinh mọi lúc khi bạn tổ chức một hoạt động tình nguyện.\nNếu bạn đam mê, nhiệt huyết với ctxh. Nếu bạn không ngại khó khăn vất vả thì hãy tham gia để cống hiến cho CLB CTXH","created_time":"2013-09-24T02:46:27+0000","updated_time":"2013-09-28T05:51:22+0000"},{"id":"146257372128726_521273124627147","message":"Hiện tại đêm văn nghệ gây quỹ ĐỂ GIÓ CUỐN ĐI đã cháy vé :X\nThay mặt cả 2 câu lạc bộ VTM và CTXH khoa Dược, chúng mình xin gửi lời cảm ơn chân thành đến sự quan tâm, giúp đỡ của các bạn. Tối thứ 7 21/09 các bạn nhớ đến sớm để chọn cho mình một chỗ ngồi ưng ý nhé :) 18g00 chương trình sẽ được bắt đầu, hứa hẹn những tiết mục đặc sắc, hoành tráng của những bạn sinh viên khoa Dược đầy tài năng nhé.\n\nP.s: Sắp tới đây câu lạc bộ sẽ bắt đầu PR cùng lúc cho 3 hoạt động. Các bạn nhớ theo dõi fanpage và đi học đầy đủ để được nghe thông báo nha :D","created_time":"2013-09-20T05:44:46+0000","updated_time":"2013-09-20T11:02:29+0000"},{"id":"146257372128726_520983227989470","message":"Một trong những hoạt động khá mới mẻ trong chương trình vừa qua.\r\n\r\nVì lý do kỹ thuật, CLB vẫn chưa có đầy đủ các tấm hình của chương trình Đêm hội trăng rằm vừa qua nên hẹn các bạn một ngày không xa nhé :) Bạn nào có chụp hình thì liên lạc với page CLB để tụi mình xin làm tư liệu nhé. Thanks nhiều nè. \r\nBên cạnh đó CLB cũng rất mong nhận được những cảm nhận và ý kiến đóng góp của các bạn về chương trình vừa qua. Các bạn inbox cho CLB nhé, sẽ có quà cảm ơn của CLB đó!\r\n\r\nChúc những ai đã, đang và sẽ đồng hành cùng câu lạc bộ có một Tết trung thu vui vẻ và ấm áp. Chúc mọi người có những ngày khởi đầu năm học thật suôn sẻ. Chúc tất cả mọi điều tốt lành nhất đến với các bạn sinh viên Y Dược.","created_time":"2013-09-19T15:48:40+0000","updated_time":"2013-09-20T06:10:30+0000"},{"id":"146257372128726_520974647990328","message":"Một sự kiện lần đầu tiên được tổ chức tại khoa Dược\nVới sự phối hợp giữa 2 câu lạc bộ lớn của khoa: CLB Văn Thể Mỹ và CLB CTXH\nKhông chỉ đơn thuần mang lại những giây phút thư giãn sau những buổi học mệt mỏi\nKhông chỉ là dịp để bạn bè tụ họp xem những tiết mục đặc sắc và hoành tráng\nĐây chính là cơ hội để bạn hướng đến cộng đồng, cùng chung tay góp sức cùng các chương trình tình nguyện tại khoa Dược\nBởi SỐNG LÀ CHO ĐÂU CHỈ NHẬN RIÊNG MÌNH...","created_time":"2013-09-19T15:28:06+0000","updated_time":"2013-09-19T15:29:58+0000"},{"id":"146257372128726_518223034932156","message":"Trưa nay bạn nào không đến họp được thì đọc lại chương trình cụ thể của ngày mai nhé:\n- 06g30 – 07g00: tập trung và điểm danh tại khoa Dược\n- 07g00 – 08g00: di chuyển đến trường tiểu học Nguyễn Văn Tạo, xã Hiệp Phước\n- 08g00 – 12g00: thực hiện công trình tình nguyện: trồng 500 cây xanh trên đường Rạch Già\n- 12g00 – 14g00: nghỉ trưa và chuẩn bị chương trình buổi chiều\n- 14g00 – 15g30: chia sinh viên làm 3 nhóm\no Nhóm 1: 10 sinh viên trang trí sân khấu\no Nhóm 2: 10 sinh viên làm lồng đèn\no Nhóm 3: 30 sinh viên phụ trách gian hàng trò chơi\n- 15g30 – 16g00: chuẩn bị chương trình văn nghệ\n- 16g00 – 18g30:\no Chương trình văn nghệ “Đêm hội trăng rằm”\no Trao quà cho 20 em thiếu nhi vượt khó học giỏi tại trường tiểu học Nguyễn Văn Tạo\no Trao sách, truyện cho thư viện nhà trường\no Trao 200 phần quà (mỗi phần gồm bánh kẹo, 2 bánh trung thu và lồng đèn) cho các em thiếu nhi\no Tổ chức rước đèn trung thu\n- 18g30 – 19g00: dọn dẹp và chia tay ra về.\nLƯU Ý:\n+ Có mặt trước 6g30, tự chuẩn bị phần ăn sáng\n+ Bạn nào chưa đóng lệ phí 50.000 thì đem theo mai đóng luôn. (tiền xe, tiền ăn trưa)\n+Chuẩn bị nón, áo đi mưa,...Chúng ta trồng cây nên cần chuẩn bị để đối phó thời tiết thay đổi thất thường.\n+Tự quản lí tài sản, đặc biệt là những đồ có giá trị tránh điều không hay xảy ra.\n+Bạn nào chưa được phân công công việc thì mai trên xe liên hệ BCN phân công luôn.\nChuẩn bị thật tốt cho chuyến đi ngày mai nhé.\nThân","created_time":"2013-09-14T11:44:38+0000","updated_time":"2013-09-14T14:02:17+0000"},{"id":"146257372128726_517308245023635","message":"DANH SÁCH CHÍNH THỨC CHƯƠNG TRÌNH ĐÊM HỘI TRĂNG RẰM 2013\nVì số lượng đăng ký khá đông nên CLB quyết định gia tăng số bạn sinh viên tham gia chương trình từ 40 lên 52. Thế nhưng vẫn có rất nhiều bạn không thể cùng đi với CLB nhưng đừng buồn nhé, trong suốt năm học CLB luôn có rất nhiều hoạt động thú vị và ý nghĩa, hẹn gặp các bạn trong các chương trình lần sau của CLB nhé.\nCác bạn có tên trong danh sách có mặt vào lúc 11g30 thứ 7 tại giảng đường 4 khoa dược.\nNếu danh sách có sai sót, các bạn vui lòng liên hệ CLB để được chỉnh sửa.","created_time":"2013-09-12T16:49:06+0000","updated_time":"2013-09-12T16:49:06+0000"},{"id":"146257372128726_516370271784099","message":"Tin bên lề: Tính đến 21g00 ngày 10/09, câu lạc bộ đã nhận được hàng trăm đơn đăng ký online và rất nhiều đơn giấy của các bạn sinh viên khoa Dược cho chương trình Đêm hội trăng rằm sắp tới. Một con số quả thật không nhỏ các bạn nhỉ :D Thế nhưng câu lạc bộ sẽ phải cân nhắc, đắn đo để chọn lại 40 bạn có đơn đăng ký xuất sắc để cùng tham gia chuyến đi. Cùng hồi hộp chờ xem tên mình có trong danh sách không nhé :) \nCác bạn D13 ngày mai có buổi sinh hoạt chính trị đầu tiên nè, nhớ mang theo đơn đăng kí để nộp tại văn phòng Đoàn trường nhé. Tìm bìa hồ sơ của CLB hoặc hỏi chị Tuyết để được hướng dẫn :)","created_time":"2013-09-10T16:01:49+0000","updated_time":"2013-09-10T16:08:46+0000"},{"id":"146257372128726_514290538658739","message":"Các bạn D1 đã nhận được đơn đăng kí giấy và có thể gửi lại cho CLB bất cứ lúc nào bằng cách bỏ vào bìa hồ sơ của CLB đặt trong VPĐ trường nha.\nCác lớp Dược khác ngay trong hôm nay sẽ được nghe thông tin về chương trình và nhận đơn đăng kí giấy tại khoa Dược. Hạn chót nộp đơn là ngày 10/09 nhé.\nBạn nào chưa nhận được đơn đăng kí giấy đều có thể làm đơn đăng kí onl tại https://docs.google.com/forms/d/16jJ-5whb0sS6kzhhIZyIGFgNOGkOMBgzx-dncWdRt9o/viewform nhé. Hạn chót cũng là ngày 10/09.\nTừ ngày 09/09 đến 12/09, câu lạc bộ sẽ mở một gian hàng nhận đồ quyên góp tại khoa Dược. Bạn nào có giấy vụn, sách cũ, ve chai,... đều có thể mang đến cho CLB nhé. Những món này sẽ được CLB mang bán để gây quỹ cho chương trình. Đặc biệt hoan nghênh các loại sách truyện cấp 1, đồ chơi, thú nhồi bông, truyện tranh,... để làm quà cho các em thiếu nhi. Nhớ nhé, từ 09/09 đến 12/09, ai có nhiều quyên nhiều, ai có ít quyên ít, cùng chung tay góp sức cho ĐÊM HỘI TRĂNG RẰM 2013 ^^\nP/s: CLB đã vào được vòng trong của cuộc thi với phần thưởng là hơn 300 chiếc bánh trung thu. Giúp CLB đến gần hơn với chiến thắng chỉ bằng 1 cú like và share bạn nhé!","created_time":"2013-09-06T00:46:06+0000","updated_time":"2013-09-07T16:14:09+0000"},{"id":"146257372128726_513222278765565","message":"Dưới là link đăng kí online tham gia chương trình Đêm Hội Trăng Rằm. Mọi thông tin chương trình đều được nêu rõ trong đơn đăng kí , các bạn đọc kĩ các thông tin của chương trình và trả lời đầy đủ các câu hỏi nhé. \nRiêng phần tham gia gây quỹ cùng CLB, CLB sẽ thông báo cụ thể sau.\nhttps://docs.google.com/forms/d/16jJ-5whb0sS6kzhhIZyIGFgNOGkOMBgzx-dncWdRt9o/viewform","created_time":"2013-09-03T15:29:18+0000","updated_time":"2013-09-03T15:34:23+0000"},{"id":"146257372128726_514286245325835","message":"Nhằm giúp các bạn tân sinh viên D2013 có cái nhìn tổng quát về câu lạc bộ Công tác xã hội khoa Dược và tạo điều kiện cho các bạn đăng kí tham gia chương trình ĐÊM HỘI TRĂNG RẰM, ngày 03/09 vừa qua, câu lạc bộ đã đến nơi các bạn đăng kí hồ sơ nhập học để phát các tờ rơi và đơn đăng kí tham gia chương trình. Các bạn D2013 xem mình có được lên hình không nè :-)","created_time":"2013-09-03T05:00:00+0000","updated_time":"2013-09-07T12:18:04+0000"},{"id":"146257372128726_512108338876959","message":"Câu lạc bộ đang tham gia cuộc thi ĐẠI PHÁT CÙNG BẠN GỬI TRAO HẠNH PHÚC, với phần quà là hơn 300 chiếc bánh trung thu cho chương trình ĐÊM HỘI TRĂNG RẰM 2013. Like và share album rộng rãi để giúp đỡ câu lạc bộ giành chiến thắng trong cuộc thi này, chỉ vài giây nhưng cũng giúp sức cho chúng mình rất nhiều !!! ","created_time":"2013-09-01T08:12:40+0000","updated_time":"2013-09-04T14:46:27+0000"},{"id":"146257372128726_510574662363660","message":"\"Đến với nhóm bạn trẻ của Đại học Y Dược, cứ tới dịp rằm tháng 8, trong lúc thiếu nhi khắp nơi hân hoan phá cỗ rước đèn, câu lạc bộ Công tác xã hội khoa Dược cùng các bạn sinh viên lại đến với các mái ấm, địa bàn còn nhiều khó khăn, đến với các em nhỏ không đủ đầy điều kiện như bạn bè cùng trang lứa, cùng vui chơi, cùng làm lồng đèn, cùng ca hát nhảy múa, cùng ăn bánh Trung thu, cùng rước đèn khắp phố phường. Tất cả với mong muốn tạo được thật nhiều niềm vui, niềm hạnh phúc, nụ cười trong các em thiếu nhi và gợi nhớ những kỷ niệm về truyền thống lễ tết tốt đẹp của đất nước ta trong các bạn sinh viên.\"\n\nCó 1 sự sung sướng không hề nhẹ đó mọi người ơi :)\n\nĐừng quên chương trình quyên góp cho chuyến đi lần này nhé! Vài món đồ dùng học tập, vài con thú bông xinh xinh, vài cuốn sách truyện cũ hay những món đồ chơi nho nhỏ đều có thể trở thành món quà gửi trao hạnh phúc đó nha mọi người!!\nChi tiết xem bài đăng ở phía dưới nha :)","created_time":"2013-08-29T05:27:52+0000","updated_time":"2013-08-29T05:27:52+0000"},{"id":"146257372128726_509813099106483","message":"THÔNG BÁO: Về việc QUYÊN GÓP cho chương trình ĐÊM HỘI TRĂNG RẰM 2013\r\n\r\n1. Các vật có thể quyên góp:\r\n- Thú bông, đồ chơi: dùng làm các phần quà đặc biệt cho các em học sinh tại xã Hiệp Phước, huyện Nhà Bè.\r\n- Truyện, truyện tranh, sách giáo khoa và các loại sách phù hợp với lứa tuổi tiểu học: trao tặng cho thư viện trường tiểu học Nguyễn Văn Tạo, nhằm cổ vũ phong trào đọc sách do ban giám hiệu nhà trường phát động.\r\n2. Liên hệ, giải đáp thắc mắc và tiếp nhận đồ quyên góp:\r\n- Nguyễn Khánh Ngọc, D12, sđt: 0944.278.765\r\n- Tô Thị Bích Phương, D12, sđt: 0129.714.6825\r\nBắt đầu từ hôm nay, các bạn sinh viên đến từ mọi khối lớp nếu có vật phẩm quyên góp vui lòng liên hệ với 2 bạn trên. Từ ngày 09/09, các bạn có thể trực tiếp đem lên văn phòng Đoàn hoặc gửi đến các bạn là thành viên ban chủ nhiệm câu lạc bộ.\r\n\r\nTrước khi lên Sài Gòn, nhìn qua một lượt căn nhà, xem có những gì có thể quyên góp, 1,2 món đồ chơi cũ không dùng, vài ba cuốn sách truyện còn mới, 1 con thú bông nhỏ xinh, mỗi vật bạn quyên góp cho chúng tôi đều là một phần quà gửi trao hạnh phúc đến các em thiếu nhi còn gặp nhiều khó khăn và đồng thời cũng là một nguồn động lực to lớn cho chương trình.\r\nRất mong nhận được sự quan tâm và ủng hộ từ các bạn sinh viên các khối lớp và đặc biệt là từ các bạn tân sinh viên D13.","created_time":"2013-08-27T11:40:11+0000","updated_time":"2013-08-28T00:47:39+0000"},{"id":"146257372128726_509081369179656","message":"Hình ảnh từ Đêm Hội Trăng Rằm 2012 tại thị trấn Thủ Thừa - Long An.  Một chuyến đi ý nghĩa với nhiều niềm vui, nụ cười. \nHi vọng ĐÊM HỘI TRĂNG RẰM 2013 sẽ nhận được sự đóng góp và tham gia tích cực từ các bạn để làm nên một chương trình đong đầy những kỉ niệm đáng nhớ.","created_time":"2013-08-25T17:41:12+0000","updated_time":"2013-08-25T17:41:12+0000"},{"id":"146257372128726_508042639283529","message":"Ngày hội sách","created_time":"2013-08-23T15:52:46+0000","updated_time":"2013-08-23T15:52:46+0000"},{"id":"146257372128726_507857132635413","message":"Xã Hiệp Phước, huyện Nhà Bè là 1 xã còn nhiều khó khăn thuộc diện vùng sâu của thành phố Hồ Chí Minh. Xã có 4 ấp, dân cư phân tản, đặc biệt để đến trường học, các em ở ấp 4 phải đi 1 quãng đường khá xa, qua một chuyến đò. Trường tiểu học Nguyễn Văn Tạo được xây mới khá khang trang nhưng vẫn gặp nhiều khó khăn về vật chất và tinh thần. Hi vọng chương trình Đêm hội trăng rằm của sinh viên Dược khoa năm nay sẽ mang lại một cái Tết thiếu nhi thật vui tươi, ấm áp cho các em học sinh nơi đây.","created_time":"2013-08-23T05:25:41+0000","updated_time":"2013-08-23T05:25:41+0000"},{"id":"146257372128726_507516606002799","message":"Ten ten ten tènnnnnn, cùng với mùa tựu trường và các chương trình chào đón học sinh mới tại khoa Dược, chương trình Đêm hội trăng rằm đến hẹn lại lên, hứa hẹn một chuyến đi đầy ý nghĩa. Các bạn dược 1 có mong muốn vừa bước vào một ngôi trường mới, một lớp học mới liền được tham gia chương trình với các anh chị và bạn học của mình không nè? Các bạn sinh viên khoa Dược có hào hứng với một chuyến đi đầy ắp nụ cười, quà bánh, lồng đèn, bánh trung thu và một chuyến rước đèn dưới ánh trăng tháng 8 không? Nếu có, hãy theo dõi thường xuyên facebook câu lạc bộ để đón xem các thông tin về chương trình trung thu năm nay nhé, chương trình ĐÊM HỘI TRĂNG RẰM - ĐÊM HỘI CỦA TUỔI THƠ.\nP/s: Hình được 40 likes sẽ up ảnh về địa điểm tổ chức chương trình năm nay nè :3","created_time":"2013-08-22T12:08:31+0000","updated_time":"2013-09-03T12:14:37+0000"},{"id":"146257372128726_498038503617276","message":"Trích từ trang Địa chỉ Sài Gòn, bạn nào có điều kiện thì đến giúp nhé :)\n\"Xin chào các bạn, hiện tại cô Huỳnh Thị Sương đang làm công tác từ thiên tại thành phố Hồ Chí Minh nhằm tạo dựng bếp ăn từ thiện cho bệnh nhân nghèo tại các bệnh viện:\nBv Phạm Ngọc Thạch\nBv 115\nBv Tim TPHCM\nBv Nguyễn Tri Phương\nBv Đại học y dược\nBv Hùng Vương\nThời gian nấu từ 10h sáng đến 16h chiều. thời gian phát cơm từ 7h đến trưa.\nHiện cô đang rất cần người giúp đỡ nấu ăn và làm phụ cô một số việc phục vụ các bữa ăn cho các bênh nhân nghèo như gọt rau quả, phát cơm,... vì gia đình cô hiện chỉ có 3 người chỉ mong hết sức mình làm việc công đức cho xã hội.\nMỗi ngày với số nhân lực ít ỏi nhưvậy cô phải làm việc đến tận tối mịt mà tuổi cô đã cao, sáng sớm còn phải nấu và phát cơm cho bệnh nhân nên công việc rất vất vả. Cô có mở một quán ăn chay công đức với giá chỉ 8000 đồng/phần được sự ủng hộ của các phật tử cũng như Mạnh Thường Quân quyên góp. Tuy củaít lòng nhiều nhưng mỗi người chúng ta đều mong muốn, góp phần trao tận tay các bệnh nhân nghèo bữa ăn tuy nhỏ nhưng ấm lòng, giúp họ có thêm nghị lực vượt qua bệnh tật.\nCác bạn muốn giúp đỡ cô xin hãy liên hệ sdt 01227044174 để thamgia góp sức cùng cô. Mỗi ngày cô bắt đầu làm thức ăn cho bệnh nhân lúc 13h30 tại địa chỉ:121/29 Đường Khiếu Năng Tỉnh, phường An Lạc A, quận Bình Tân, thành phố Hồ Chí Minh hoặc: Đường số 7 (nhà hàng Tân PhướcLộc Thọ đi vào hẻm 60m)\nCác bạn có thể đến trực tiếp để giúp cô.\nXin chân thành cảm ơn.\"","created_time":"2013-08-03T04:03:00+0000","updated_time":"2013-08-16T18:41:00+0000"},{"id":"146257372128726_493937534027373","message":"Cố vượt lên hoàn cảnh học tốt bạn nhe!\nMong sẽ có nhiều nhà hảo tâm giúp đỡ gia đình em vượt qua khó khăn này.","created_time":"2013-07-25T15:44:19+0000","updated_time":"2013-07-25T15:44:19+0000"},{"id":"146257372128726_487993021288491","message":"Cô Thu Xương - người luôn gắn bó với lớp học thủ ngữ của CLB CTXH Khoa Dược. Cô luôn nhiệt tâm vì người khiếm thính, vì sinh viên. Ít ai biết được cuộc đời của cô là cả một câu chuyện khiến chúng ta phải kính trọng, nể phục và ngưỡng mộ. Cám ơn chương trình Vì bạn xứng đáng và MC Thanh Điền đã mang câu chuyện của cô Thu Xương đến gần hơn với chúng ta để chúng ta biết quý trọng những giá trị mà cuộc sống mang lại, biết quan tâm và yêu thương những người xung quanh ta. Và hơn hết là phần nào đó giúp cô Xương vượt qua bệnh tật để vui sống với những ước mơ giản dị của mình.\nhttp://www.youtube.com/watch?v=DEQfVKsTny4","created_time":"2013-07-16T03:23:37+0000","updated_time":"2013-07-16T06:57:42+0000"},{"id":"146257372128726_477437759010684","created_time":"2013-06-22T00:03:05+0000","updated_time":"2013-06-22T00:03:05+0000"},{"id":"146257372128726_472534639500996","message":"Bay lên ước mơ - 1/6/2013 tại Bệnh viện Nhi Đồng 1","created_time":"2013-06-10T15:40:40+0000","updated_time":"2013-06-10T15:40:40+0000"},{"id":"146257372128726_471237739630686","message":"Là lần đầu tiên tổ chức tại bệnh viện, chương trình không tránh khỏi có nhiều sai sót nhưng với tinh thần và nhiệt huyết của các bạn sinh viên Dược khoa, chương trình đã khép lại thành công và đong đầy nhiều cảm xúc. Nhìn các em thiếu nhi tại đây cười nói, hăng say tham gia chơi trò chơi, chăm chú vẽ tranh, viết ước mơ, háo hức nhìn theo chùm bong bóng bay lên tận trời cao, chỉ tiếc sao phải chia tay quá sớm, tiếc sao một năm chỉ một ngày quốc tế thiếu nhi... Mong rằng ước mơ của các em sẽ thành hiện thực, ước rằng nụ cười của các em sẽ mãi không tắt...","created_time":"2013-06-07T16:22:02+0000","updated_time":"2013-06-07T16:22:02+0000"},{"id":"146257372128726_471229169631543","message":"Ước mơ của các em thiếu nhi tại bệnh viện Nhi Đồng 1 đã bay, bay cao và bay xa nhưng mãi đọng lại trong tim chúng tôi những bức tranh nho nhỏ, những ước nguyện chân thành, những nụ cười tươi tắn...","created_time":"2013-06-02T05:00:00+0000","updated_time":"2013-06-02T05:00:00+0000"},{"id":"146257372128726_467474053340388","message":"Danh sách sinh viên tham gia chương trình BAY LÊN ƯỚC MƠ ngày 02/06/2013 tại Bệnh viện Nhi Đồng 1\nCác bạn có tên trong danh sách vui lòng đến giảng đường 4 vào lúc 11g30 thứ 6 ngày 31/05 để họp triển khai kế hoạch và phân chia công việc.","created_time":"2013-05-30T16:11:11+0000","updated_time":"2013-05-30T16:11:11+0000"},{"id":"146257372128726_467220343365759","message":"18g00 ngày hôm nay là hạn chót nộp đơn nhé các bạn. Danh sách sẽ có tối nay. Chúc các bạn thành công nè :)","created_time":"2013-05-30T01:29:35+0000","updated_time":"2013-05-30T01:29:35+0000"},{"id":"146257372128726_466136743474119","created_time":"2013-05-27T16:33:10+0000","updated_time":"2013-08-24T16:23:13+0000"},{"id":"146257372128726_466121853475608","message":"Chương trình 01/06: BAY LÊN ƯỚC MƠ\n1. Thời gian: sáng chủ nhật 02/06/2013\n2. Địa điểm: Bệnh viện Nhi Đồng 1 – TP. HCM\n3. Số lượng + thành phần tham gia: 30 sinh viên Khoa Dược\n4. Đối tượng: 100 trẻ đang điều trị tại bệnh viện\n5. Chương trình cụ thể:\n- 7h30 :Tập trung tại Khoa Dược và xuất phát đến bệnh viện Nhi Đồng 1\n- 8h00: bệnh viện Nhi Đồng 1\n- 8h00 – 9g30: sinh viên tập trung và ổn định, làm việc theo các nhóm đã phân công trước:\n+ Nhóm 1: tổ chức một số trò chơi.\n+ Nhóm 2: tổ chức cho các bé vẽ tranh chủ đề “Bay lên ước mơ”\n+ Nhóm 3: cho các bé viết điều ước của mình để chuẩn bị thả bóng bay mang theo điều ước bay lên.\n- 9h30 – 10h30: văn nghệ “Bay lên ước mơ”, gửi qua cho 20 bé có hoàn cảnh khó khăn.\n- 10h30: cùng thả bóng bay mang theo điều ước của các bé. Chia tay ra về\n\nMột chương trình ý nghĩa nhân dịp ngày Quốc tế thiếu nhi, hướng tới các em đang điều trị nội trú tại bệnh viện Nhi Đồng 1, còn chần chừ gì mà không click vào link đăng ký trở thành 1 trong 30 bạn sinh viên khoa Dược tham gia chương trình <3","created_time":"2013-05-27T15:41:58+0000","updated_time":"2013-05-27T15:57:09+0000"},{"id":"146257372128726_460262150728245","message":"Chủ nhật 19/05, 8h tại công viên 23/9 diễn ra buổi giao lưu giữa các bạn lớp thủ ngữ khoa Dược và các bạn trong câu lạc bộ khiếm thính. Các bạn sinh viên nào đã từng tham gia hoặc chưa tham gia lớp thủ ngữ có mong muốn đến buổi giao lưu, liên hệ bạn Kim Loan, D12, sđt: 0939.144.213\n\nDưới đây là các tài liệu về thủ ngữ do cô Xương gửi, các bạn tải về cả bộ rồi giải nén từ file số 1 nhé ^^\nLink 1: http://www.mediafire.com/?88z3cxb7sd96c\nLink 2: http://www.mediafire.com/?gi4x43bai6kpp","created_time":"2013-05-13T19:36:03+0000","updated_time":"2013-05-13T19:36:03+0000"},{"id":"146257372128726_457011181053342","created_time":"2013-05-06T01:46:15+0000","updated_time":"2013-05-06T09:26:11+0000"},{"id":"146257372128726_456852774402516","message":"Một chuyến đi đã khép lại với những phút giây lắng đọng trong không khí hào hùng của lịch sử; những khoảnh khắc vui tươi của những trò chơi nho nhỏ và niềm hạnh phúc khi trao quà đến tận tay các em thiếu nhi tại xã Phú Mỹ Hưng, huyện Củ Chi; và khí thế tưng bừng của sinh viên khoa Dược trét bột nhau, tắm mưa và nhảy múa ca hát liên tục trên sân khấu cũng như trên xe. \r\nChân thành cám ơn Đoàn - Hội sinh viên khoa Dược và các thầy cô bộ môn đã hỗ trợ kinh phí cho chương trình. Chân thành cám ơn các bạn sinh viên đã đồng hành cùng câu lạc bộ, đã chung tay tạo nên một chương trình thật thành công, thật ý nghĩa.\r\nHẹn gặp lại các bạn trong chương trình tiếp theo <3\r\n\r\nP/s: Có ai biết chương trình tiếp theo là gì và tổ chức ở đâu không nè?","created_time":"2013-05-05T17:56:55+0000","updated_time":"2013-05-06T06:58:42+0000"},{"id":"146257372128726_456754351079025","message":"Nắng - gió - mưa, mồ hôi - tiếng hát - nụ cười, tất cả đã hòa quyện vào nhau tạo nên một chuyến đi đáng nhớ và nhiều ý nghĩa.","created_time":"2013-05-05T01:41:00+0000","updated_time":"2013-05-18T09:38:07+0000"},{"id":"146257372128726_456473397773787","message":"Lên đường về địa đạo Củ Chi, về đất thép thành đồng, về xã Phú Mỹ Hưng, Về Nguồn nào các bạn ơiiiiiiiiii :)\n\nChúc chuyến đi thành công tốt đẹp :)","created_time":"2013-05-04T22:54:59+0000","updated_time":"2013-05-04T22:54:59+0000"},{"id":"146257372128726_455858311168629","message":"https://docs.google.com/file/d/0B4cLUQtJCoMZTFRjTHU4M2cxTkE/edit?usp=sharing","created_time":"2013-05-03T13:57:14+0000","updated_time":"2013-05-03T13:57:14+0000"},{"id":"146257372128726_454088368012290","message":"DANH SÁCH CHƯƠNG TRÌNH VỀ NGUỒN 2013\nĐịa điểm: Củ Chi - TpHCM\nThời gian: Chủ nhât, 05/05/2013, từ 6g30 - 20g00\nKinh phí: 90.000, bao gồm tiền xe, tiền ăn và phí tham quan địa đạo\nKế hoạch: xem bên dưới\nThời gian tập trung sinh viên: Câu lạc bộ sẽ nhắn tin sau\n\nDo thời gian lên danh sách hơi gấp rút, nếu phát hiện có thiếu sót, các bạn vui lòng liên hệ Hà Trâm D12; 01669018621 - 01248350579.\n\nChúc chương trình thành công tốt đẹp, chúc mọi người nghỉ lễ vui vẻ ^^","created_time":"2013-04-30T16:14:40+0000","updated_time":"2013-04-30T16:14:40+0000"},{"id":"146257372128726_453882514699542","message":"KẾ HOẠCH CHƯƠNG TRÌNH “ VỀ NGUỒN 2013”\n\nNội dung kế hoạch\nThời gian: từ sáng chủ nhật, 05/05/2013 \nĐịa điểm: xã Phú Mỹ Hưng, huyện Củ Chi\nSố lượng + thành phần tham gia: 60 sinh viên.\nĐối tượng: các em thiếu nhi, cô chú cựu chiến binh, bà mẹ Việt Nam anh hùng, gia đình có công với Cách mạng, gia đình chính sách khó khăn tại xã Phú Mỹ Hưng\nChương trình cụ thể: ngày 05/05/2013\n6h30-7h00: sinh viên tập trung tại Khoa Dược, khởi hành đi Củ Chi\n8h30: đến Địa Đạo Củ Chi- Đền Bến Dược\n8h30-9h30: tham quan và tìm hiểu Địa Đạo Củ Chi, dâng hương tại đền Bến Dược\n9h30-10h00: di chuyển đến Ủy ban xã Phú Mỹ Hưng \n10h00 – 11h30: sinh viên chia nhóm đi tặng quà cho 7 gia đình chính sách và tuyền truyền sức khỏe cho người dân địa phương\n11h30-13h30: ăn cơm trưa và nghỉ ngơi\n13h30-14h00: Chia sinh viên thành 2 nhóm:\nNhóm chuẩn bị gian hàng trò chơi\nNhóm trang trí sân khấu\n14h00-15h30: các nhóm thực hiện công việc đã phân công\n15h30- 16h00: dọn dẹp vệ sinh, chuẩn bị cho Chương /trình văn nghệ\nChương trình văn nghệ “ Về Nguồn” \nGiao lưu với cựu chiến binh\nTrao quà cho 10 em học sinh vượt khó học giỏi.\n16h00- 18h00: chương trình văn nghệ Về Nguồn\n18h30: dọn dẹp, chia tay ra về.","created_time":"2013-04-30T02:22:40+0000","updated_time":"2013-04-30T07:28:51+0000"},{"id":"146257372128726_451245108296616","message":"Vì một số trục trặc nên chương trình Về Nguồn tại Tây Ninh phải hủy. Tuy nhiên hoạt động Về Nguồn 2013 vẫn sẽ được tổ chức dù thời gian sẽ dời lại và thay đổi cả địa điểm. CLB thành thật xin lỗi các bạn sinh viên đã đăng kí và tham gia phỏng vấn. Kết quả phỏng vấn vẫn được bảo lưu, sau khi kế hoạch mới được thông báo nếu các bạn vẫn muốn tham gia thì không cần phải đăng kí lại.","created_time":"2013-04-24T10:19:10+0000","updated_time":"2013-04-28T14:54:54+0000"},{"id":"146257372128726_448310485256745","message":"Link đăng ký chương trình \"Về nguồn\" đây mọi người ơi. Nhanh tay đăng ký nào. Hạn chót đăng ký online là chủ nhật tuần này 21/4/2013 nha mọi người.^^\nhttps://docs.google.com/forms/d/10f1zB4Jb89D0zwkLGu3m6OLw5JpFaKn22di2ploeXJk/viewform","created_time":"2013-04-17T14:57:12+0000","updated_time":"2013-04-17T14:57:12+0000"},{"id":"146257372128726_126402680886022","message":"bài Bụi Phấn (cô Xương) các bạn trong lớp thủ ngữ tập bài này nhé.","created_time":"2013-04-10T13:33:23+0000","updated_time":"2014-11-13T15:39:39+0000"},{"id":"146257372128726_575757852449239","message":"Một chương trình Học thuật lớn của Khoa dược.\nNhững trái tim khoa dược ơi! Hẹn mọi nguwofi ngày mai lúc 13h30 tại Giảng đường 1 khoa Dược nhe!\nSẽ có phần thi rung chuông vàng cho khán giả với trị giá 300k cho người thắng cuộc!\nCùng tham gia nào mọi người!\n\nhttp://youtu.be/IIfFFXn--xk","created_time":"2013-04-06T16:24:29+0000","updated_time":"2013-04-06T16:24:29+0000"},{"id":"146257372128726_441854392569021","created_time":"2013-04-04T05:06:46+0000","updated_time":"2013-04-04T05:06:46+0000"},{"id":"146257372128726_435394069881720","message":"Một kì hội trại hứa hẹn nhiều kỉ niệm đáng nhớ đối với tất cả sinh viên khoa Dược, đặc biệt là đối với các bạn sinh viên lớp Dược 2009. Cùng hòa nhịp con tim vào từng nhịp kim đồng hồ đang tick-tock đếm ngược đến ngày 23/03/2013. Mượn lời một anh lớp D09: \"Không khí hội trại lên tới tận não òy!!!!!\"\nP/s: Câu lạc bộ Công tác xã hội sẽ đóng góp một gian hàng bán các sản phẩm handmade như vòng tay, viết chì, móc khóa và nhiều sản phẩm bất ngờ khác cùng một loại nước giải khát cực kì thơm ngon, bổ dưỡng. Hãy đến ủng hộ GIAN HÀNG GÂY QUỸ của câu lạc bộ nhé :) Và đừng quên đến với buổi talkshow, nơi câu lạc bộ đóng góp một tiết mục thủ ngữ đặc sắc :)","created_time":"2013-03-21T01:33:28+0000","updated_time":"2013-03-21T01:33:28+0000"},{"id":"146257372128726_579878318702643","message":"chúng ta đánh thủ ngữ vs bản này nhé.","created_time":"2013-03-15T07:48:18+0000","updated_time":"2013-03-15T07:48:18+0000"},{"id":"146257372128726_495025510545106","message":"Clip thủ ngữ","created_time":"2013-03-12T15:21:13+0000","updated_time":"2013-03-12T15:28:16+0000"},{"id":"146257372128726_439497142793290","message":"Clip thủ ngữ","created_time":"2013-03-12T15:21:05+0000","updated_time":"2013-03-12T15:21:05+0000"},{"id":"146257372128726_541146999262747","message":"Clip thủ ngữ","created_time":"2013-03-12T15:20:34+0000","updated_time":"2013-03-12T15:20:34+0000"},{"id":"146257372128726_129576947221853","message":"Thương bé quá! Mong cho những ngày tốt đẹp hơn sẽ đến với em...\nMọi người cùng đọc và chia sẻ nhe.","created_time":"2013-03-08T16:42:28+0000","updated_time":"2013-03-08T16:42:28+0000"},{"id":"146257372128726_429913850429742","message":"Chúc các cụ, các cô, các dì, các chị, các bạn nữ và các bé gái một ngày lễ Quốc tế phụ nữ đầy ý nghĩa. Đặc biệt, chúc các cựu thành viên nữ của BCN CLB CTXH luôn luôn khỏe mạnh, vui vẻ và may mắn. Riêng các nữ thành viên BCN đương nhiệm thì luôn giữ được nhiệt tâm của mình đối với hoạt động của CLB. Hôm nay dù là 8/3 nhưng \"bông hoa\" này vẫn phải vất vả chạy lui chạy tới vì hoạt động vì tinh thần của CLB, đai diện CLB ghi nhận tinh thần của mọi người rất nhiều.","created_time":"2013-03-08T13:10:44+0000","updated_time":"2013-03-09T05:57:09+0000"},{"id":"146257372128726_429059390515188","message":"DANH SÁCH THAM GIA CHƯƠNG TRÌNH MỪNG NGÀY 08.03 TẠI CHÙA LÂM QUANG\r\nCác bạn còn thiếu thông tin vui lòng bổ sung gấp.\r\nTrưa thứ sáu, lúc 11h30 ngày 08.03, các bạn có tên trong danh sách đến vườn Tuệ Tĩnh để nghe phổ biến chương trình và phân chia công việc.\r\nMọi thắc mắc liên hệ: Mỹ Linh, D12, 0908.587.607","created_time":"2013-03-06T15:18:44+0000","updated_time":"2014-03-09T11:33:19+0000"},{"id":"146257372128726_429029687184825","message":"DANH SÁCH LỚP THỦ NGỮ HỌC KÌ II NĂM HỌC 2012 - 2013","created_time":"2013-03-06T13:48:08+0000","updated_time":"2013-03-06T14:22:34+0000"},{"id":"146257372128726_454260421309066","message":"Chương trình \"MỪNG QUỐC TẾ PHỤ NỮ 8/3\" tại chùa Lâm Quang \nKế hoạch chương trình:\n1.Thời gian: 5h45 – 10h, Chủ nhật, 9/3/2013\n2.Địa điểm: Chùa Lâm Quang, 301/117A20 Bến Bình Đông Q8.\n3.Số lượng: 20 SV chia làm 3 nhóm làm các công việc cụ thể.\n4. Chương trình cụ thể:\n-\t5h45 – 6h: tập trung tại KTX Ngô Gia Tự\n-\t6h – 6h30: di chuyển đến địa điểm.\n-\t6h30 – 9h30: phụ giúp các sư cô với các công việc đã được giao:\n1)\tNhóm 1: tắm rửa cho các cụ\n2)\tNhóm 2: lau dọn \n3)\tNhóm 3: nấu ăn\n-\t9h30 – 10h: thăm hỏi, tặng quà cho các cụ và các sư cô.\n-\t10h :chia tay, ra về\nĐƠN ĐĂNG KÍ: hạn chót nộp đơn là 17h00 ngày 6/3 đối với đơn giấy, và 20h00 ngày 6/3 đối với đơn online","created_time":"2013-03-05T10:41:08+0000","updated_time":"2013-03-05T11:26:11+0000"},{"id":"146257372128726_426765174077943","message":"Chào mừng ngày Quốc tế Phụ nữ, câu lạc bộ Công tác xã hội khoa Dược, đại học Y Dược TpHCM tổ chức các hoạt động:\r\n\r\n1. Chuyến đi thăm hỏi và giúp đỡ các cụ già neo đơn ở chùa LÂM QUANG, 301 Bến Bình Đông quận 8 TpHCM\r\n- Số lượng: 20 sinh viên\r\n- Thời gian: 5g30 - 9g00 sáng thứ bảy, 09/03/2013\r\n- Đăng ký: qua đơn đăng ký phát tại lớp, nhận trên văn phòng Đoàn hoặc trên mạng qua link: https://docs.google.com/forms/d/1txBPjaLzKTq8YHi7z_-JQFQ1fnjj-gtGRBN9gWah6bM/viewform\r\n- Hạn chót nộp đơn: 18h00 ngày 05/03/2013\r\n- Danh sách được đăng trên fb và bảng thông báo của CLB tại vườn Tuệ Tĩnh ngày 06/03/2013\r\n- Liên hệ, giải đáp thắc mắc: Mỹ Linh, D12, sđt: 0908.587.607\r\n\r\n2. Làm HOA GIẤY và THIỆP tặng các cụ già neo đơn ở chùa Lâm Quang\r\n- Số lượng: 120 sinh viên\r\n- Họp hướng dẫn cách làm và nhận vật liệu: 01/03/2013\r\n- Hạn chót nộp sản phẩm: 06/03/2013\r\n- Liên hệ, giải đáp thắc mắc: Thanh Thúy, D12, sđt: 0164.8747.996\r\n\r\n3. Bán hoa và lẵng quà gây quỹ cho chương trình 08.03\r\na. Bán hoa và lẵng quà theo đơn đặt hàng\r\n- Mục đích: Gây quỹ cho chương trình và đáp ứng nhu cầu của sinh viên, thầy cô, cán bộ khoa Dược trong dịp 08.03 với giá cả hợp lý, thấp hơn thị trường. Hoa và quà sẽ do chính tay câu lạc bộ lựa chọn và gói, cam kết bảo đảm chất lượng.\r\n- Hình thức: Các khối lớp, thầy cô có nhu cầu vui lòng gọi điện đặt trước ngày 06/03\r\nb. Bán hoa tại khoa Dược và khu vực lân cận\r\n- Số lượng sinh viên tham gia: Không hạn chế\r\n- Thời gian: ngày 07-08/03\r\n- Hạn chót đăng ký: 06/03/2013\r\nc. Liên lạc đặt hàng và đăng ký tham gia\r\n- Hà Trâm, D12, sđt: 0166.9018.621\r\n- Bích Phương, D12\r\n\r\n4. Gian hàng gây quỹ hoạt động\r\n- Thời gian: 06-08/03/2013\r\n- Địa điểm: vườn dược liệu khoa Dược\r\n- Sản phẩm: tranh sơn dầu, ví đựng tiền, vòng tay, móc khóa, viết chì handmade, ...\r\n- Nhận đặt: móc khóa hình chữ cái (đặt chữ, đặt màu, chỉ), móc khóa chuồn chuồn (2 màu), chữ trên thân viết chì (màu dây, màu chữ)\r\n- Liên hệ: Khánh Ngọc, D12, sđt: 0944.278.765","created_time":"2013-03-01T08:54:59+0000","updated_time":"2013-03-05T14:36:45+0000"},{"id":"146257372128726_426753160745811","created_time":"2013-03-01T07:55:39+0000","updated_time":"2013-03-01T07:55:39+0000"},{"id":"146257372128726_424955480925579","created_time":"2013-02-25T07:08:00+0000","updated_time":"2014-11-02T15:55:18+0000"},{"id":"146257372128726_422375057850288","message":"THÔNG BÁO: HIẾN MÁU NHÂN ĐẠO NGÀY 26/02/2013\nSáng thứ Ba ngày 26/02/2013 tại khoa Dược sẽ có 1 buổi Hiến máu nhân đạo. Thời điểm này là thời điểm các bệnh viện rất cần máu vì vậy rất mong các bạn hãy tham gia nghĩa cử cao đẹp này. Từ nay về sau khoa mình sẽ tổ chức 2 lần Hiến máu nhân đạo trong một năm. Hi vọng các bạn luôn nhiệt tình tham gia.\nP/S: những bạn đã hiến máu vào tháng 10, đến nay đã có thể hiến thêm lần nữa, nếu sức khỏe tốt thì tham gia nhé. ( vì khoảng cách tối thiểu giữa hai lần cho máu là 12 tuần)","created_time":"2013-02-19T15:38:40+0000","updated_time":"2013-02-19T15:38:40+0000"},{"id":"146257372128726_421891774565283","message":"tại khoa Dược","created_time":"2013-02-18T15:16:53+0000","updated_time":"2013-09-25T01:59:52+0000"},{"id":"146257372128726_421719867915807","message":"Nguồn: fanpage Giờ Trái Đất: http://www.facebook.com/giotraidatvn\n\nĐây là một hoạt động thường niên của Thành phố Hồ Chí Minh, do UBND TpHCM chỉ đạo, Sở Công thương và báo SGGP đứng ra tổ chức. Có ai tham gia cùng ad không nào?\n\n\"THÔNG BÁO TUYỂN TNV CHIẾN DỊCH GIỜ TRÁI ĐẤT 2013 TẠI TP.HCM (hãy cùng share rộng rãi các bạn nhé)\n\nGiờ Trái Đất là một sự kiện quốc tế hằng năm, do Quỹ Quốc tế Bảo vệ Thiên nhiên (World Wildlife Fund) khuyến khích các hộ gia đình cùng các cơ sở kinh doanh tắt đèn điện và các thiết bị điện không ảnh hưởng lớn đến sinh hoạt trong một giờ đồng hồ nhằm làm gia tăng nhận thức về sự cần thiết phải hành động trước biến đổi khí hậu.\n\nNhằm hưởng ứng Giờ Trái đất diễn ra trên toàn thế giới vào ngày 23/03 năm nay, BTC chiến dịch Giờ Trái đất tại TP.HCM (do UBND TP.HCM chỉ đạo, Sở Công thương và báo Sài Gòn Giải Phóng thực hiện) trân trọng thông báo tuyển Tình nguyện viên cho các hoạt động sau:\n\n1. Đạp xe tuyên truyền và vận động tắt điện Giờ Trái đất:\n- Đạp xe với cờ và áo đồng phục qua các tuyến đường trung tâm và các khu dân cư để tuyên truyền về Giờ Trái Đất; vận động các hộ gia đình và cơ sở kinh doanh hoạt động sau 20h sẽ tắt đèn và các thiết bị không ảnh hưởng lớn đến sinh hoạt trong một giờ.\n- Số lượng: 400\n- Thời gian hoạt động: ngày 17 và 23/3/2013.\n- Địa điểm dự kiến: Quận 1, 3, 5, 7.\n- Yêu cầu: có xe đạp (hoặc đi cùng bạn có xe đạp)\n\n2. Dự án “Bức tranh năng lượng tương lai”:\n- TNV sẽ cùng tham gia vào một hoạt động vẽ tranh tập thể với chủ đề kêu gọi cộng đồng sử dụng tiết kiệm năng lượng.\n- Số lượng: 150.\n- Thời gian hoạt động: ngày 23/3/2013\n- Yêu cầu (không bắt buộc): có khả năng vẽ, tô màu.\n* Dự án đồng thời đang tuyển vị trí Trưởng nhóm, các bạn muốn tự ứng cử yêu cầu phải có khả năng hội họa và lãnh đạo tốt, hãy mạnh dạn gửi email tự giới thiệu cho BTC.\n\n3. Dự án “Khu phố Năng lượng Xanh”:\n- BTC sẽ phối hợp với chính quyền địa phương và Sở điện lực lắp đặt thay mới toàn bộ đường dây điện và hệ thống ánh sáng tại khu phố bằng các sản phẩm tiết kiệm điện, tiêu thụ ít điện năng. TNV sẽ tuyên truyền thói quen sử dụng tiết kiệm điện đến từng hộ dân.\n- Số lượng: 50\n- Thời gian hoạt động: ngày 9, 10, 16, 17 và 22/3/2013\n- Địa điểm dự kiến: quận 5, 6 hoặc 8\n\n4. Truyền thông chiến dịch:\n- Hỗ trợ hoạt động tuyên truyền, thiết kế hình ảnh cho chiến dịch trên các kênh truyền thông đại chúng.\n- Số lượng: 10\n+ Thiết kế: 1-2 TNV (có hỗ trợ kinh phí), yêu cầu tư duy sáng tạo và thành thạo các phần mềm thiết kế, chịu áp lực tốt.\n+ Tin tức: 5 TNV, yêu cầu linh động thời gian, viết tốt và có máy ảnh (không bắt buộc)\n+ Mạng xã hội: 3 TNV, yêu cầu online thường xuyên, khả năng giao tiếp qua facebook và forum tốt, có kinh nghiệm tổ chức các cuộc thi online (không bắt buộc).\n\nThời gian đăng ký từ 18/2 đến 28/2/2013. Form đăng ký tại:\nhttps://docs.google.com/forms/d/1R2dogI9qxSHl49cWKex4diGM9XIX07ma6cWGgDS9PRo/viewform\n\nMọi thắc mắc vui lòng liên hệ email: giotraidathcm2013@gmail.com\"","created_time":"2013-02-18T03:37:03+0000","updated_time":"2013-02-18T03:37:03+0000"},{"id":"146257372128726_417448125009648","message":"Mấy ngày này đi khắp phố phường rộn rã đèn hoa cứ bắt gặp những cô chú lam lũ chở hàng đầy xe trên đường, những đứa bé nhem nhuốc nhặt vỏ chai giữa chợ xuân, những cụ ông cụ bà khắc khổ cầm xấp vé số giữa hội hoa thấy sao chạnh lòng...\nChính vì vậy hãy trân trọng những ngày Tết ấm cúng, hạnh phúc bên gia đình; vui vẻ du xuân bên bè bạn, thầy cô nhé các bạn :) Nếu bắt gặp những hình ảnh trên, một cái bóng bay, ủng hộ một món hàng hay đơn giản là một nụ cười thân thiện cũng đã góp phần mang Tết về với những mảnh đời cơ cực ấy <3\n\nChúc mọi người một năm tràn đầy sức khỏe, thành công và như ý. Chúc câu lạc bộ ngày càng vững mạnh và cho đi nhiều hơn. Nhớ giữ gìn sức khỏe và nạp năng lượng đầy đủ trong mùa Tết để tham gia nhiệt tình các hoạt động sắp tới của câu lạc bộ :)\n\nP/s: Đừng quên buổi hiến máu nhân đạo vào sáng thứ ba, ngày 26/02/2013 tại khoa Dược nhé <3\n\nHappy Lunar New Year :)","created_time":"2013-02-09T15:31:59+0000","updated_time":"2013-02-09T15:31:59+0000"},{"id":"146257372128726_408679392553188","message":"THÔNG BÁO: HIẾN MÁU NHÂN ĐẠO NGÀY 26/02/2013\nSáng thứ Ba ngày 26/02/2013 ( tuần thứ hai sau khi vào học lại) tại khoa Dược sẽ có 1 buổi Hiến máu nhân đạo. Chúc các bạn ăn Tết vui vẻ và nhớ giữ sức khỏe tốt để tham gia hiến máu nhé. Cám ơn mọi người!","created_time":"2013-01-27T15:10:07+0000","updated_time":"2013-02-24T03:38:31+0000"},{"id":"146257372128726_409868695767591","message":"Mái ấm Huynh đệ như nghĩa là một trong năm điểm đến của mặt trận Mái ấm nhà mở trong chiến dịch Xuân Tình Nguyện 2013 của Đoàn - Hội sinh viên Đại học Y Dược TpHCM. Chương trình diễn ra ở mái ấm Huynh đệ như nghĩa do các bạn trong câu lạc bộ Công tác xã hội khoa Dược đứng ra tổ chức và do anh Phan Công Thoại làm chỉ huy trưởng. Đây là mái ấm dành cho các trẻ khiếm thị nằm ở 276/4 Nguyễn Thị Tú, P. Bình Hưng Hòa B, Q. Binh Tân. Cùng xem các bạn sinh viên đã làm những gì vào ngày cuối cùng ở mái ấm nhé :)","created_time":"2013-01-26T20:00:00+0000","updated_time":"2013-01-30T06:09:34+0000"},{"id":"146257372128726_405671996187261","message":"Một chương trình nữa đã khép lại. Dẫu biết những món quà nhỏ bé, những giây phút ít ỏi không thể làm nên tất cả nhưng mãi còn ở nơi đây những nụ cười ấm áp, những vòng tay trao nhau, những tình cảm chân thành trong bạn và trong tôi...","created_time":"2013-01-22T00:24:05+0000","updated_time":"2013-01-22T00:27:51+0000"},{"id":"146257372128726_148391818646859","message":"Các bạn mạnh dạn làm hồ sơ nhé, hạn chót là thứ 7 19/01 đấy","created_time":"2013-01-17T00:21:09+0000","updated_time":"2013-01-17T00:21:09+0000"},{"id":"146257372128726_402952456459215","created_time":"2013-01-16T04:42:49+0000","updated_time":"2013-01-16T04:42:49+0000"},{"id":"146257372128726_537989682891848","message":"Đây là kịch bản vở kịch trong phần văn nghệ chtrinh Xuân tình nguyện tại Mái ấm Huynh Đệ Như Nghĩa, bạn nào bên ban văn nghệ thì đọc và cho ý kiến nhé","created_time":"2013-01-16T00:19:22+0000","updated_time":"2013-01-16T00:19:22+0000"},{"id":"146257372128726_551322011547748","message":"Thực sự để đưa ra được danh sách này Ban Chỉ Huy chiến dịch đã phải rất đau đầu và dằn vặt vì ban chỉ huy rất muốn để tất cả các bạn đều được tham gia nhưng vì số lượng có hạn nên phải \"đong đếm\" lại. Rất mong những bạn không có tên trong danh sách thông cảm và đừng buồn, sẽ còn nhiều hoạt động khác để các bạn tham gia","created_time":"2013-01-15T16:32:13+0000","updated_time":"2013-01-15T16:32:13+0000"},{"id":"146257372128726_402330476521413","message":"Nhằm gây quỹ cho các hoạt động của Xuân Tình Nguyện, Đoàn- Hội Sinh Viên ĐH Y Dược tổ chức bán VÉ SỐ gây quỹ Xuân Tình Nguyện. Giá vé là 5.000đ. Cơ cấu giải thưởng:\n1 Giải Đặc Biệt 1.300.000đ ( năm 2013 nên giải thưởng mới \"lẻ\" như năm)\n1 giải Nhất 500.000đ\n10 giải Nhì 100.000đ\n20 giải Ba 50.000đ\n40 giải Khuyết Khích là một món quà lưu niệm.\nRẤT MONG CÁC BẠN SẼ ỦNG HỘ. VỪA ƯƠM MẦM MAY MẮN TRONG MỚI, VỪA GÓP PHẦN NÀO ĐÓ VÀO VIỆC GIÚP ĐỠ NHỮNG HOÀN CẢNH KHÓ KHĂN. CÁM ƠN VÀ CHÚC CÁC BẠN MAY MẮN!\nP/s: liên hệ các bạn trong Ban Chủ Nhiệm CLB để mua. có thể đặt số mà bạn muốn mua trực tiếp tại đây (nhớ để lại số đt để mình liên hệ).","created_time":"2013-01-14T15:32:31+0000","updated_time":"2013-01-18T13:22:36+0000"},{"id":"146257372128726_316784501772451","message":"Danh sách chiến sĩ tham gia Xuân Tình Nguyện 2013-Mặt trận: Mái ấm Huynh Đệ Như Nghĩa","created_time":"2013-01-13T15:26:04+0000","updated_time":"2013-01-13T15:26:04+0000"},{"id":"146257372128726_401466676607793","message":"MẶT TRẬN BÌNH PHƯỚC - XUÂN TÌNH NGUYỆN 2013\nTRÂN TRỌNG THÔNG BÁO\n\nThân mời các bạn đã nộp đơn đăng ký tham gia XTN 2013 MT Bình Phước tham dự buổi PHỎNG VẤN TUYỂN CHIẾN SĨ.\n-----> Thời gian: Ngày CN 13/1/2013 và Ngày Thứ 2 14/1/2013 - Từ 13h30 đến 17h (các bạn chọn 1 trong 2 ngày nhé ^^)\n-----> Địa điểm: VĂN PHÒNG ĐOÀN HỘI ĐẠI HỌC Y DƯỢC\n\nSẽ có nhắn tin thông báo theo số điện thoại trong đơn đăng ký của các bạn. Bên cạnh đó thì bạn nào nhận đc tin này trên Facebook thì cùng SHARE nhé.\nChúc tất cả các bạn thành công, và hẹn gặp các bạn tại Mặt trận Bình Phước. ^^\nChào thân ái. :)","created_time":"2013-01-12T12:36:05+0000","updated_time":"2013-01-12T15:40:04+0000"},{"id":"146257372128726_478131052222612","message":"Thông báo về Xuân Tình Nguyện 2013:\n- Các bạn xem chi tiết các mặt trận tại đây http://www.facebook.com/doanhoisinhvienkhoaduoc/posts/464024000320962, có thay đổi về thời gian cho các mặt trận là:\n+Tất cả các mặt trận mái ấm nhà mở: 19,20-01-2013 \n+Mặt trận Bình Chánh: 24,25,26-01-2013\n+Mặt trận Bình Phước và Bà Rịa Vũng Tàu: 28,29-01-2013\n- Các bạn nhận đơn đăng kí tại văn phòng Đoàn Khoa Dược và Khoa Y, hạn chót nọp lại đơn là ngày 13-01-2013","created_time":"2013-01-08T15:09:23+0000","updated_time":"2013-01-08T15:09:23+0000"},{"id":"146257372128726_556926541001494","message":"Cám ơn các bạn đã tham gia đóng góp cho bài viết nhé :)","created_time":"2013-01-08T12:03:17+0000","updated_time":"2013-01-08T12:03:17+0000"},{"id":"146257372128726_399094986844962","message":"Chương trình KHOẢNH KHẮC YÊU THƯƠNG năm học 2012-2013: Không chỉ là một chuyến đi...","created_time":"2013-01-07T05:20:00+0000","updated_time":"2013-01-07T05:20:00+0000"},{"id":"146257372128726_397873483633779","message":"Diễn ra từ ngày 10/12 - 27/12, chương trình nhận được sự ủng hộ và tham gia tích cực của rất nhiều bạn sinh viên... Mọi người hãy cùng CLB tag hình ảnh của bạn bè vào album để chương trình được lan tỏa rộng khắp nhé :)","created_time":"2013-01-04T14:21:27+0000","updated_time":"2013-01-04T14:21:27+0000"},{"id":"146257372128726_397634073657720","message":"Nhằm tổng kết cho chương trình KHOẢNH KHẮC YÊU THƯƠNG vừa qua, ban chủ nhiệm câu lạc bộ CÔNG TÁC XÃ HỘI rất mong nhận được các ý kiến đóng góp và đặc biệt là các bài viết cảm nhận về chương trình, có thể chỉ là đôi ba dòng cảm xúc của các bạn đã tham gia chuyến đi. \n\nCác bạn có thể gửi tới câu lạc bộ bằng cách đính kèm tài liệu lên tường của page, inbox cho page, gửi cho thành viên của ban chủ nhiệm hoặc gửi về email: hht1992@gmail.com\n\nBài viết của các bạn sẽ được đăng tải trên page của câu lạc bộ và tác giả của các dòng cảm xúc này sẽ được câu lạc bộ ưu tiên trong các chương trình sau.\n\nRất mong nhận được những dòng chia sẻ của các bạn!! Thân <3","created_time":"2013-01-03T23:57:32+0000","updated_time":"2013-01-03T23:57:32+0000"},{"id":"146257372128726_394638510623943","message":"Chắc hẳn những ai tham gia chương trình KHOẢNH KHẮC YÊU THƯƠNG vừa qua đều có cho mình những kỷ niệm đáng nhớ cùng những phút giây ấm áp của tình người. Đó chính là những gì câu lạc bộ CÔNG TÁC XÃ HỘI muốn hướng đến. Cám ơn tất cả những ai đã đồng hành cùng câu lạc bộ trong thời gian qua, cảm ơn mọi người đã chung tay làm nên một sự kiện thành công và ý nghĩa :)","created_time":"2012-12-28T15:21:16+0000","updated_time":"2013-01-08T16:30:02+0000"},{"id":"146257372128726_394636313957496","message":"Diễn ra từ ngày 10/12 - 27/12, chương trình nhận được sự ủng hộ và tham gia tích cực của rất nhiều bạn sinh viên... Mọi người hãy cùng CLB tag hình ảnh của bạn bè vào album để chương trình được lan tỏa rộng khắp nhé :)","created_time":"2012-12-28T13:12:00+0000","updated_time":"2013-01-01T16:23:20+0000"},{"id":"146257372128726_394218617332599","message":"Diễn ra từ ngày 10/12 - 27/12, chương trình nhận được sự ủng hộ và tham gia tích cực của rất nhiều bạn sinh viên... Mọi người hãy cùng CLB tag hình ảnh của bạn bè vào album để chương trình được lan tỏa rộng khắp nhé :)","created_time":"2012-12-27T18:06:53+0000","updated_time":"2013-01-01T16:23:20+0000"},{"id":"146257372128726_394193784001749","message":"Chương trình Khoảnh Khắc Yêu Thương đã diễn ra rất thành công và ý nghĩa, để lại trong lòng mỗi thành viên những kỷ niệm đáng nhớ của thời sinh viên. Câu lạc bộ Công Tác Xã Hội khoa Dược - Đại học Y Dược TpHCM xin gửi lời cảm ơn chân thành đến các bạn cộng tác viên đã tích cực tham gia và đóng góp cho chương trình.\nHãy chờ đón những hình ảnh của chương trình sẽ được đăng lên fb của CLB nhé :D\nCác bạn sinh viên đã tham gia cùng CLB cũng như chưa kịp tham gia lần này, hãy ủng hộ hết mình cho những hoạt động sắp tới của câu lạc bộ nhé, đặc biệt là Chiến dịch XUÂN TÌNH NGUYỆN sẽ được phổ biến rộng rãi một ngày gần đây :)","created_time":"2012-12-27T15:11:28+0000","updated_time":"2012-12-27T16:24:30+0000"},{"id":"146257372128726_393092540778540","message":"Thay mặt cô Thu Xương, CLB gửi lời mời đến các bạn từng tham gia lớp thủ ngữ do CLB tổ chức và tất cả những ai quan tâm đến hội họa, cũng như những ai muốn đến gần hơn với người khiếm thính để chia sẻ. Các bạn hãy đến tham quan triển lãm tranh và những sản phẩm làm từ kẽm của các bạn khiếm thịnh sinh hoạt tại Lớp Vẽ   LỤC CHỈ XANH. \n      Triển lãm khai mạc lúc 9h00 ngày 29/12/2012 tại Trường khiếm thính Anh Minh - 155 XVNT (cũng khá gần Khoa Dược). Triển lãm sẽ diễn ra từ 9h00 đến 17h00 các ngày 29 và 30/12/2012.\n       Mong các bạn đến tham quan và ủng hộ. Thân.","created_time":"2012-12-25T14:28:04+0000","updated_time":"2012-12-25T14:28:04+0000"},{"id":"146257372128726_392746187479842","message":"Chúc cả nhà Giáng Sinh vui vẻ và những ngày cuối năm đầm ấm, ý nghĩa nhé :) Nghỉ ngơi lấy sức để thi thật tốt và tham gia các hoạt động sắp tới của CLB thật hăng say nhé <3","created_time":"2012-12-24T17:16:17+0000","updated_time":"2012-12-24T17:16:17+0000"},{"id":"146257372128726_384935691597819","message":"Danh sách chính thức chương trình Khoảnh Khắc Yêu Thương - 2013. Các bạn có tên trong danh sách đến họp tại GĐ 9 lúc 11h30 thứ 3, 25/12 nhé. Các bạn đăng ký theo đôi có thể cử đại diện.\nNếu thứ 3 này các bạn không có mặt và không báo lại, CLB sẽ đổi tên các bạn khác thay thế!","created_time":"2012-12-23T14:58:26+0000","updated_time":"2012-12-23T14:58:26+0000"},{"id":"146257372128726_386838918070569","message":"CLB CTXH xin thông báo về c/trình \"KHOẢNH KHĂC YÊU THƯƠNG\" \nVới hi vọng mang đến niềm vui nho nhỏ cho những hoàn cảnh khó khăn trong cuộc sống như trẻ em lang thang, người lớn tuổi phải bán vé số, ve chai,... trong nội ô thành phố Hồ Chí Mình nhưng dịp tết dương lịch. CLB CTXH tiếp tục tổ chức chương trình \"Khoảnh khắc yêu thương\" với ba nội dung như sau: \n1. Ghi nhận các đóng góp về những tuyến đường có nhiều đối tượng cần giúp đỡ như đã nêu trên từ các bạn sinh viên. Các bạn có thể đóng góp qua stt này hoặc tại gian hàng của CLB.\n2. Mở gian hàng gây quỹ cho chương trình này nói riêng, cho các chương trình khác của clb nói chung. Gian hàng bắt đầu ngày 10/12 đến ngày 20/12, địa điểm tại vườn dược liệu Khoa Dược. Gian hàng có bạn các mặt hàng như thiệp, móc khóa, ví, bóp viết,... và sim Vina Khuyến mãi cho sinh viên. Mong các bạn ủng hộ gian hàng của clb, Đến với gian hàng của CLB, các bạn không những có vài món đồ vừa xinh vừa tiện ích, mà thông qua đó các bạn đã thể đóng góp giúp đỡ cho các hoàn cảnh khó khăn.\n3. Hoạt động đạp xe phát quà \"Khoảnh khắc yêu thương\":\nNgày 27/12/2012: Tổ chức cho 100 sinh viên phát quà cho 100 trẻ em và người già khó khăn trên 10 tuyến đường trong thành phố \n• 17h30 : các bạn sinh viên tập trung tại khoa dược, chia sinh viên thành 10 nhóm nhỏ.\n• 18h00: các nhóm phát quà cho các em nhỏ và người già lang thang trên đường phố dọc theo các tuyến đường đã phân công.\n• 20h00: sinh viên tập trung tại khoa dược, tổng kết, ra về.\n\nCác bạn lấy và nộp lại phiếu đăng kí tham gia chương trình tại gian hàng CLB.\nHạn chót nộp phiếu đk: 17h ngày 18.12.2012 tại VPĐ hoặc gian hàng của CLB. \n\nDanh sách chính thức sẽ được dán tại bảng tin vườn Tuệ Tĩnh và đăng trên FB CLB CTXH vào ngày 19.12.2012 .\nMọi thắc mắc vui lòng liên hệ: Hữu Hiệp D10: 0939982299 \nThảo D11: 01699796109 Trâm D12: 01669018621.\nMong sự ủng hộ của các bạn. Thân!","created_time":"2012-12-10T15:08:11+0000","updated_time":"2012-12-10T15:08:11+0000"},{"id":"146257372128726_386048141482980","message":"Các bạn thân mến, nhằm gây quỹ để tiếp tục tổ chức các hoạt động tình nguyện tại khoa Dược, CLB CTXH khoa Dược tổ chức bán gian hàng bao gồm các sản phẩm như thiệp Noel, vòng đeo tay, móc khóa, kẹp tóc, bao điện thoại...-là những sản phẩm rất gần gũi với sinh viên chúng ta. Gian hàng sẽ bắt đầu khai trương vào ngày thứ 2, 10/12/2012. Dưới đây là những hình ảnh đầu tiên về những mặt hàng mà CLB sẽ kinh doanh. Sẽ còn rất rất nhiều những sản phẩm handmade độc đáo và đẹp mắt khác đang chờ đón các bạn. Hãy nhanh tay trở thành người đầu tiên sở hữu những sản phẩm này nhé. Hẹn gặp lại các bạn tại gian hàng của CLB CTXH ^^","created_time":"2012-12-08T16:25:30+0000","updated_time":"2012-12-08T16:35:12+0000"},{"id":"146257372128726_385963138158147","message":"Các bạn thân mến, nhằm gây quỹ để tiếp tục tổ chức các hoạt động tình nguyện tại khoa Dược, CLB CTXH khoa Dược tổ chức bán gian hàng bao gồm các sản phẩm như thiệp Noel, vòng đeo tay, móc khóa, kẹp tóc, bao điện thoại...-là những sản phẩm rất gần gũi với sinh viên chúng ta. Gian hàng sẽ bắt đầu khai trương vào ngày thứ 2, 10/12/2012. Rất mong các bạn sẽ nhiệt tình ủng hộ.Thân mến.:)","created_time":"2012-12-08T11:45:27+0000","updated_time":"2012-12-08T11:45:27+0000"},{"id":"146257372128726_471188852920622","message":"http://www.youtube.com/watch?v=TUe-z2Hvvmw","created_time":"2012-12-08T09:39:23+0000","updated_time":"2012-12-08T11:54:34+0000"},{"id":"146257372128726_385470198207441","message":"Sắp tới câu lạc bộ công tác xã hội sẽ tổ chức hoạt động \"Khoảnh khắc yêu thương\" -Tổ chức đạp xe đạp phát quà cho trẻ em và người già khó khăn trên đường phố. Các bạn có biết con đường nào trong thành phố có nhiều trẻ em và người già khó khăn cần sự giúp đỡ thì đóng góp cho CLB nhé :)","created_time":"2012-12-07T03:03:36+0000","updated_time":"2012-12-08T20:06:14+0000"},{"id":"146257372128726_536965662982248","created_time":"2012-12-04T02:46:47+0000","updated_time":"2012-12-04T02:46:47+0000"},{"id":"146257372128726_177859472357492","message":"“ Có những việc thoạt nhìn có vẻ rất khó khăn nên dễ làm cho chúng ta rút lui ngay giây phút đầu tiên. Nhưng nếu không tự tin đối đầu với thử thách thì chúng ta chẳng biết khả năng của mình đến đâu và cũng khó vươn tới đỉnh điểm của sự thành công. Điểm số mà mỗi chúng ta đạt được trong cuộc đời không phải được quyết định bởi chúng ta trả lời đúng hay sai bao nhiêu câu hỏi mà nó được quyết định bởi ta đã dám lựa chọn điểm số nào cho cuộc đời mình”.\nNguồn: http://www.youtube.com/watch?v=BtDMT4E6EeM","created_time":"2012-12-03T08:46:26+0000","updated_time":"2012-12-03T08:46:26+0000"},{"id":"146257372128726_456954037702262","message":"...Bởi sống là cho đâu chỉ nhận riêng mình :)...\n\nHãy sống như đời sông để biết yêu nguồn cội\nHãy sống như đồi núi vươn tới những tầm cao\nHãy sống như biển trào, như biển trào để thấy bờ bến rộng\nHãy sống như ước vọng để thấy đời mênh mông\n\nVà sao không là gió, là mây để thấy trời bao la\nVà sao không là phù sa rót mỡ màu cho hoa\nSao không là bài ca của tình yêu đôi lứa\nSao không là mặt trời gieo hạt nắng vô tư\n\nVà sao không là bão, là giông, là ánh lửa đêm đông\nVà sao không là hạt giống xanh đất mẹ bao dung\nSao không là đàn chim gọi bình minh thức giấc\nSao không là mặt trời gieo hạt nắng vô tư","created_time":"2012-12-03T04:13:38+0000","updated_time":"2012-12-03T04:18:48+0000"},{"id":"146257372128726_264236433698312","message":"Khởi động một tuần mới tràn đầy năng lượng nhé các bạn :)","created_time":"2012-12-02T23:59:04+0000","updated_time":"2012-12-02T23:59:04+0000"},{"id":"146257372128726_439142972814481","created_time":"2012-12-02T11:07:51+0000","updated_time":"2012-12-02T11:07:51+0000"},{"id":"146257372128726_395149203895569","created_time":"2012-12-02T09:09:43+0000","updated_time":"2012-12-02T09:09:43+0000"},{"id":"146257372128726_383507215070406","message":"Được quý mến là một phẩm chất đáng quý. Điều này khác biệt ở mỗi người, thậm chí còn tùy thuộc phần lớn vào góc nhìn của người khác. Thế nhưng ta thấy vẫn có những điểm có thể áp dụng được cho tất cả mọi người, như Michelle Tillis Lederman đã đề cập trong quyển sách “11 nguyên tắc để được yêu thích” (“The 11 Laws of Likability”):\r\n\r\n1. Là chính mình. Đừng cố gắng trở thành một người khác, vì hầu như mọi người đều có thể nhận ra nhanh chóng chiếc mặt nạ này và mất đi tôn trọng. Tốt hơn là tìm cách cải thiện những cái bạn đang có, hơn là tốn công dựng nên một chiếc mặt nạ đẹp mỏng manh.\r\n\r\n2. Phải biết yêu bản thân trước. Không thể mong người khác yêu thích mình trong khi bạn lại có một hình ảnh xấu về bản thân. Hãy nhìn những điểm mạnh và những điều đã đạt được, thường xuyên chiêm nghiệm về chúng và bạn sẽ cảm nhận tốt hơn về bản thân, về năng lực, sự thành công hiện tại cũng như những gì có thể đạt được.\r\n\r\n3. Nhận thức chính là thực tại. Cách bạn nhận định về người khác chính là thực tại môi trường xung quanh của bạn. Điều này ngược lại cũng đúng khi người khác nghĩ về bạn. Hẳn nhiên tạo nên ấn tượng đầu tiên tốt sẽ dễ hơn thay đổi một hình tượng xấu về lâu dài. Để mọi người yêu mến chính là biết tạo nên những ấn tượng tích cực đầu tiên ấy.\r\n\r\n4. Toát ra năng lượng trong mọi hành động. Điều gì bạn cho đi, sẽ lại nhận được. Và chính nguồn lực từ bạn toát ra có thể kích thích, hoặc làm người khác chán nản. Nên khéo léo thể hiện cảm xúc giàu năng lượng, linh hoạt, tích cực, ngay cả khi đang đối mặt với phiền muộn, thử thách trước mắt.\r\n\r\n5. Sự quan tâm là gia vị mỗi cuộc trò chuyện. Cho thấy quan tâm thực sự về công việc, cuộc sống, sở thích, thú vui, ý kiến, hay nhu cầu của người đối thoại là cách tuyệt nhất để bắt đầu cuộc trò chuyện, dẫn dắt mọi người, và làm cho bạn trở nên được yêu mến. Nên dựa trên những mối quan tâm, hay nhu cầu chung để nhờ giúp đỡ, hơn là yêu cầu giúp đỡ suông.\r\n\r\n6. Tập lắng nghe để thấu hiểu. Nếu muốn người khác hiểu và thích mình, bạn cũng cần hiểu họ bằng cách thực sự lắng nghe những gì họ đang muốn truyền đạt. Nhớ là biết lắng nghe được biểu hiện thông qua đôi mắt và ngôn ngữ cơ thể, chứ không chỉ bằng đôi tai.\r\n\r\n7. Cho mọi người thấy bạn cũng giống họ như thế nào. TÌm những điểm tương đồng trong sở thích, xuất thân, những trải nghiệm cũng như niềm tin, điều này sẽ giúp tạo mối liên kết vô hình với mọi người. Ai cũng thích những người giống như mình.\r\n\r\n8. Tạo nên cảm giác đáng nhớ trong lòng người khác. Mọi người đều có xu hướng nhớ bạn đã làm họ cảm thấy thế nào, hơn là bạn đã nói gì. Rất khó để mọi người thích bạn nếu bạn xúc phạm họ, tạo cảm giác nặng nề, hoặc làm mọi người cảm thấy khó chịu.\r\n\r\n9. Giữ liên lạc và các mối quan hệ. Thỉnh thoảng nên hỏi han hoặc trao đổi về các mối quan tâm chung, sở thích, hoặc những điều người khác luôn mong muốn hoặc phấn đấu. Điều này giữ bạn luôn ở trong tâm trí họ với những ký ức dễ chịu, tốt đẹp.\r\n\r\n10. Cho đi mà không cần kỳ vọng. Có rất nhiều cách để cho đi, như giới thiệu các mối quan hệ, chia sẻ một vài nguồn lực sẵn có, cho lời khuyên, các giúp đỡ nho nhỏ,... Điều gì được cho đi rồi sẽ trở lại.\r\n\r\n11. Kiên nhẫn, đừng trông đợi lợi ích từ mọi mối liên hệ. Những người được quý mến không yêu cầu lợi ích từ mọi mối quan hệ giao tiếp. Hãy mở lòng và đón nhận mọi sự mà quả ngọt có thể mất thời gian mới gặt hái được, hoặc sẽ đến dưới những hình hài mà bạn không ngờ tới tại thời điểm hiện tại.\r\n\r\nTrong rất nhiều tình huống, được yêu thích còn quan trọng hơn cả năng lực thực sự. Thế nên trừ phi bạn đã có rất nhiều của cải hoặc địa vị lớn lao, sẽ rất đáng thời gian nếu xây dựng được tính cách đáng mến như trên, bên cạnh các kỹ năng công việc và giao tiếp. Ai cũng thích làm việc, kinh doanh với những người mình quý mến, vậy mức độ yêu thích của bạn đã đạt được đến đâu?\r\nNguồn: http://forum.petalia.org","created_time":"2012-12-02T02:46:58+0000","updated_time":"2012-12-02T02:46:58+0000"},{"id":"146257372128726_254223044704235","created_time":"2012-12-01T14:17:03+0000","updated_time":"2012-12-01T14:17:03+0000"},{"id":"146257372128726_428313510568776","message":"Các bạn sinh viên cùng nhau thử sức nhé :)","created_time":"2012-12-01T10:34:07+0000","updated_time":"2012-12-01T10:39:21+0000"},{"id":"146257372128726_383173028437158","message":"Nhân ngày thế giới phòng chống HIV-AIDS 1/12 Clb CTXH xin gửi đến các bạn  \"5 điều bạn có thể vẫn còn chưa biết về HIV\" :)\r\n\r\nMặc dù các vấn đề liên quan đến HIV-AIDS vẫn được phổ biến hàng ngày trên các phương tiện truyền thông nhưng không ít người vẫn chưa có những hiểu biết thực sự đúng về căn bệnh này.\r\n\r\nDưới đây là những hiểu lầm phổ biến nhất:\r\n\r\n1. HIV với AIDS là một\r\nRất nhiều bạn vẫn cho rằng HIV và AIDS là như nhau. Sự thật hoàn toàn không phải vậy, HIV và AIDS được các bác sĩ điều trị theo phác đồ khác nhau mặc dù chúng có cùng một nguồn gốc do virus HIV gây ra.\r\n\r\nNgười bệnh nhiễm virus HIV có thể nhờ vào sự can thiệp của y khoa hiện đại mà kéo dài, thậm chí tránh được giai đoạn chuyển sang AIDS - hội chứng suy giảm miễn dịch.\r\n\r\nBệnh nhân AIDS thường tử vong do hệ miễn dịch suy giảm, mất sức đề kháng, tạo điều kiện cho hàng loạt bệnh khác xuất hiện, điển hình là bệnh lao.\r\n\r\n2. Chung thủy chắc chắn không bị HIV\r\n\r\nMột trong những biện pháp phòng ngừa HIV hiệu quả nhất là chung thủy. Tuy nhiên , sự chung thủy phải được thực hiện từ cả hai phía vợ và chồng. Nếu một trong hai người từng có quan hệ ngoài luồng, quan hệ không an toàn thì vợ hoặc chồng của họ chưa chắc đã được bảo vệ khỏi virus HIV.\r\n\r\nViệc chung thủy với bạn tình là cách giảm thiểu rủi ro mắc bệnh, nhưng bạn cũng phải đòi hỏi sự chung thủy tương tự từ phía người ấy để đảm bảo an toàn cho cả hai.\r\n\r\n\r\nHIV và AIDS được các bác sĩ điều trị theo phác đồ khác nhau mặc dù chúng có cùng một nguồn gốc do virus HIV gây ra.\r\n3. Phụ nữ bị nhiễm HIV không thể có con\r\n\r\nNhững người phụ nữ không may bị nhiễm HIV thường cho rằng họ sẽ vĩnh viễn không được làm mẹ nữa vì nguy cơ truyền bệnh sang con là rất cao. Nhưng may mắn thay, nhờ vào sự tiến bộ không ngừng của y khoa hiện đại, ngày nay một người phụ nữ bị mắc HIV hoàn toàn có thể sinh con và tỉ lệ nhiễm HIV do mẹ truyền sang con cũng rất thấp nếu biết tuân thủ đúng chỉ dẫn của\r\ncác bác sĩ.\r\n\r\n4. Bạn không cần dùng bao cao su nếu “yêu” bằng miệng\r\n\r\nKhông chỉ có kiểu quan hệ tình dục truyền thống mới dẫn tới việc lây nhiễm HIV. Nếu quan hệ với người bị bệnh, tinh trùng của họ mang virus HIV cũng có thể xâm nhập vào các vết thương cực nhỏ trên môi, nướu và bên trong miệng của bạn.\r\n\r\nViệc nhiễm HIV do quan hệ bằng đường miệng không phải là hiếm gặp nữa, do đó, phải hết sức cẩn thận. Nếu bạn không chắc chắn về sức khỏe của người mà bạn đang quan hệ, tốt nhất hãy dùng bao cao su để đảm bảo an toàn.\r\n\r\n5. Không nên ăn uống chung hay chạm vào người bệnh HIV\r\n\r\nĐây là hiểu làm hết sức vô lý nhưng lại tồn tại khá lâu khiến nhiều người vẫn còn tâm lý kì thị bệnh nhân HIV. Bạn vẫn có thể trò chuyện, nắm tay, ôm, chạm vào người bệnh nhân HIV mà không lo ngại bất kỳ nguy cơ nhiễm bệnh nào. Tất nhiên, chỉ cần đảm bảo vùng da tiếp xúc của bạn không có vết thương.\r\nNguồn từ http://afamily.vn/suc-khoe/nhung-dieu-ban-van-con-chua-biet-ve-hiv-201212010956328.chn","created_time":"2012-12-01T07:43:41+0000","updated_time":"2012-12-01T07:43:41+0000"},{"id":"146257372128726_506627102695345","message":"Hello december :X. Cùng clb ctxh tận hưởng giai điệu nhẹ nhàng chào đón tháng 12 này nhé các bạn :)","created_time":"2012-12-01T04:48:08+0000","updated_time":"2012-12-01T04:48:08+0000"},{"id":"146257372128726_397572743653067","message":"Đừng nên để dành những thứ quý giá , hãy tận hưởng cuộc sống này nha các bạn :)","created_time":"2012-11-30T14:33:45+0000","updated_time":"2012-11-30T14:33:45+0000"},{"id":"146257372128726_382542211833573","message":"Sáng thứ 7 này là lễ tốt nghiệp của các anh chị D07!\nCLB CTXH có bán hoa tươi gói sắn để tặng các anh chị. Có gì các bạn mua ủng hộ nhe! Giá sẽ mềm hơn so với mấy chỗ khác đó!\nThanks!","created_time":"2012-11-29T16:03:08+0000","updated_time":"2012-11-30T04:20:50+0000"},{"id":"146257372128726_382530085168119","message":"http://www.youtube.com/watch?v=9yhAGhGbcZA\nSẽ là lời động viên cho những ai đang gặp khó khăn. Hãy vững tin lên các bạn nhé. Bởi vì đâu đây quanh ta luôn có những người còn bất hạnh hơn ta nhưng họ luôn mạnh mẽ vươn lên","created_time":"2012-11-29T15:26:13+0000","updated_time":"2012-11-29T15:26:13+0000"},{"id":"146257372128726_379483962139398","message":"Tri Ân Thầy Cô 20/11/2012","created_time":"2012-11-21T15:12:50+0000","updated_time":"2012-11-30T04:22:17+0000"},{"id":"146257372128726_551793251502123","message":"\"Chưa dứt hẳn bệnh trầm cảm sau sự ra đi đột ngột của người bố, Thuý lại liên tiếp bị những căn bệnh hiểm nghèo khác hành hạ. Ước mơ thành cô giáo trở nên dang dở... \"","created_time":"2012-11-11T09:04:19+0000","updated_time":"2012-11-11T09:04:19+0000"},{"id":"146257372128726_374105729343888","message":"NHỮNG ĐIỀU FACEBOOK \"QUÊN\" KHÔNG NHẮC BẠN\n\nFacebook không nhắc nhở tớ rằng bố tớ vừa bị đau chân hôm qua. Vì bố không có Facebook, nên bố không thể treo 1 cái status kiểu như: “Ôi, đau chân quá” hoặc: “Đen đủi thế, chân với tay”. Bố chỉ biết lặng lẽ dán salonpas lên những chỗ bị thâm tím và dắt xe đi làm với đôi chân khập khiễng mà thôi.\n\nFacebook cũng không nhắc rằng, hôm nay là sinh nhật mẹ. Bởi\n, cũng như bố, mẹ không có Facebook nên Facebook đâu có biết ngày hôm nay đặc biệt thế nào với mẹ mà nhắc. Tớ chỉ thấy mẹ mua thêm bó hoa về cắm, bố đi làm về sớm hơn và nhấm nháy với tớ có điều gì bí ẩn. À hà, thì ra hôm nay là ngày đặc biệt với mẹ. Giá mà Facebook nhắc tớ nhỉ, thì tớ đã làm một cái gì đó thật hoành tráng cho ngày của mẹ rồi. Tại Facebook đấy, phải không?\n\nFacebook không dạy cho tớ cách sàng sảy. Hôm trước, mẹ đã phì cười khi tớ phụ mẹ làm món nộm hoa chuối. Chả là, món nộm này cần phải có lạc rắc lên trên. Mẹ đã rang lạc, ủ lạc cho giòn rồi. Việc của tớ chỉ là tróc vỏ lạc và sàng sảy thế nào cho vỏ lạc bay đi hết thôi. Thế mà tớ đã loay hoay mất gần nửa tiếng đấy. Phải đến khi có sự chỉ bảo của mẹ, thì tớ mới thôi đánh vật với những hạt lạc.\n\nCách đơn giản nhất là, vừa xoay đều cái rá vừa hất nhẹ nó lên trên, bao nhiêu vỏ lạc nhẹ hơn sẽ dồn lại một góc và bạn chỉ việc gạt nó đi thôi. Tớ “lăn lộn” trên Facebook bao lâu mà có thấy lời chỉ bảo nào tường tận như của mẹ đâu.\n\nFacebook không nhắc tớ về ngày giỗ đầu của ông nội. Chỉ đến khi bố mẹ giục giã tớ sửa soạn đồ về quê, để thắp cho ông nội nén nhang nhân dịp giỗ đầu nên tớ mới nhớ ra. Đáng trách thế chứ. Tớ cứ áy náy với chính mình mãi đấy.\n\nFacebook cũng không chỉ cho tớ chiếc khóa nào ứng với chìa nào trong chùm chìa khóa của tớ. Nhà tớ có bao nhiêu là loại khóa: khóa cổng chính, khóa cổng phụ, khóa nhà, khóa bếp, khóa tủ, khóa xe của tớ… Đấy, vì chừng đấy cái chìa khóa mà lắm phen tớ khốn khổ vì nhầm lẫn lung tung. Thế mà, bố mẹ tớ “trăm lần như một” đều tra chìa trúng phóc.\n\nBí quyết ở đây là: “Con phải để tâm, con gái ạ. Những cái chìa khóa nhìn qua có vẻ giống nhau, nhưng không phải cái nào cũng như cái nào đâu. Ví dụ như chiếc chìa khóa cổng chính và chìa khóa cổng phụ này nhé. Kích cỡ của chúng không bằng nhau”.\n\nMẹ thì có cách khác, trực quan hơn để đánh dấu những chiếc chìa khóa. Mẹ buộc chỉ màu lên mỗi chiếc chìa khóa. Chìa khóa buộc sợi chỉ màu đỏ là chìa khóa nhà, màu xanh là chìa khóa cổng, màu nâu là chìa khóa bếp… Cứ thế, chùm chìa khóa của mẹ sặc sỡ đủ màu.\n\nFacebook không nhắc tớ cô bạn thân bị ốm, đã nghỉ học được 3 hôm. Vì bạn thân tớ rất chăm học, không có Facebook và cũng không có thói quen chia sẻ trên mạng xã hội. Thế nên, tớ không biết bạn tớ phải nghỉ học vì bệnh gì, bệnh có nặng hay không? Phải đến tận nhà bạn ấy, nhìn gương mặt bạn ấy đỏ bừng trong cơn sốt mê man, tớ mới biết bạn thân của mình bị sốt vi rút.\n\nĐôi khi, chúng mình say sưa vun đắp cho những quan hệ bạn bè trên mạng mà quên mất rằng, đâu đó, trong cuộc sống thực tại, có những điều cần phải để tâm hơn rất nhiều.\n\nSẽ chẳng có Facebook nào nhắc bạn những điều ấy đâu bạn ạ. Nhưng bạn vẫn phải nhớ, không phải vì những notes trên Facebook, mà nhớ bằng trái tim, bằng kí ức của chính mình.\n\nVì chúng mình còn đôi mắt để quan sát, đôi tai để lắng nghe, và một tấm lòng để biết trắc ẩn, nên sẽ chẳng cần Facebook nhắc giùm những điểu đơn sơ nhưng ý nghĩa đấy đâu ^^\n\nPS: Cân bằng cuộc sống nhé mọi người ♥\n\nChia sẻ với bạn bè nếu thấy hay và hữu ích nhé :)","created_time":"2012-11-07T08:29:38+0000","updated_time":"2012-11-07T08:29:38+0000"},{"id":"146257372128726_548716211820613","message":"Có những giấc mơ đành phải dang dở...\nVì cuộc sống cần lắm những tấm lòng!\nhttp://kenh14.vn/doi-song/bi-tai-nan-giao-thong-cau-sv-nam-cuoi-gia-tu-giac-mo-lam-thay-giao-2012110403043706.chn","created_time":"2012-11-04T11:08:55+0000","updated_time":"2012-11-04T11:08:55+0000"},{"id":"146257372128726_446264422086607","message":"Một chút cuộc sống!","created_time":"2012-10-26T15:13:05+0000","updated_time":"2012-10-26T15:13:05+0000"},{"id":"146257372128726_364794573608337","message":"V/v Hiến máu nhân đạo ngày mai:\n- buổi hiến máu từ 6h30 đến khoảng 10h ( tùy theo số lượng người hiến máu) tại Khoa Dược\n- Bạn nào muốn hiến máu thì đến bàn hiến máu để được hướng dẫn hiến máu. K cần phải đăng kí trước.\n- Các bạn hiến máu có thể đến lớp muộn nhưng nhà trường không khuyến khích các bạn nghỉ học.\n- Các bạn k nên ăn sáng trước khi hiến.\nMong các bạn tự nguyện, nhiệt tình thực hiện nghĩa cử cao đẹp này. Cám ơn.\n P/S: riêng các bạn làm cộng tác viên hiến máu lần này, CLB đã nhắn tin trực tiếp cho các bạn. 6h00 sáng mai các bạn nhớ có mặt tại Khoa Dược","created_time":"2012-10-15T14:59:53+0000","updated_time":"2012-10-15T16:00:12+0000"},{"id":"146257372128726_360641634023631","message":"Xin thông báo đến các bạn đã làm phiếu đăng kí tuyển thành viên Ban Chủ Nhiệm CLB CTXH:\n     _Do lỗi làm phiếu đăng kí thiếu mục điện thoại liên lạc, nên CLB không thể liên lạc với các bạn được. Thành thật xin lỗi các bạn vì điều này\n     _Nay CLB thông báo buổi phóng vẩn sẽ bắt đầu từ 7h30 sáng Thứ Bảy 06/10 đến 15h00 cùng ngày (trừ thời gian ăn trưa) tại GĐ13. Mong các bạn đã đăng kí đến để phỏng vấn. Nếu có thể mong các bạn đọc được stt này thông báo lại cho những người bạn cùng lớp của mình. Cám ơn các bạn. \n     _Lưu ý: bạn nào đã đăng kí đều được phỏng vấn.\nMọi thắc mắc xin liên hệ: 0939982299 (Hữu Hiệp D2010)","created_time":"2012-10-04T14:17:44+0000","updated_time":"2012-10-04T14:17:44+0000"},{"id":"146257372128726_491407050884577","message":"Danh sách lớp Thủ ngữ năm 2012","created_time":"2012-10-03T14:47:45+0000","updated_time":"2012-10-04T14:08:59+0000"},{"id":"146257372128726_359162067504921","created_time":"2012-09-30T12:54:28+0000","updated_time":"2012-09-30T13:46:00+0000"},{"id":"146257372128726_356415121109080","message":"Link đăng ký lớp thủ ngữ HKI đây các bạn ơi.:)\nhttps://docs.google.com/spreadsheet/viewform?formkey=dFFqUm5lMG00NUJtajhJQXYyQTFPNXc6MQ","created_time":"2012-09-29T15:30:00+0000","updated_time":"2012-09-29T15:30:00+0000"},{"id":"146257372128726_356442827776845","created_time":"2012-09-23T12:28:27+0000","updated_time":"2012-09-28T10:16:59+0000"},{"id":"146257372128726_356444454443349","created_time":"2012-09-23T06:24:00+0000","updated_time":"2012-11-13T04:30:33+0000"},{"id":"146257372128726_366600160083502","message":"http://www.mediafire.com/?rogvqwqe69e7br0\nMai 11h mình tập trung tại sảnh thang máy khoa Dược tập kịch nhe các bạn. Bạn nào có bạn cũng đăng kí đóng kịch chung thì nhắc các bạn đó dùm mình lun nhe!","created_time":"2012-09-18T12:57:20+0000","updated_time":"2012-09-20T03:19:45+0000"},{"id":"146257372128726_284588891645802","message":"Danh sách các bạn sinh viên tham gia chương trình \"Đêm hội trăng rằm\"- 2012. Các bạn chú ý: 11h45 thứ Hai, ngày 17/9/2012, tập trung họp tại Gđ9 nha.","created_time":"2012-09-15T13:22:32+0000","updated_time":"2012-09-15T13:34:01+0000"},{"id":"146257372128726_146122362198575","message":"Danh sách tham gia chương trình \"Đêm hội  trăng rằm 2012\" đây các bạn.:)\nhttp://www.mediafire.com/?h06449444nra53d","created_time":"2012-09-15T13:20:32+0000","updated_time":"2012-09-15T13:20:32+0000"},{"id":"146257372128726_109330322551608","message":"Mùa thu lại về cùng bao rộn ràng của năm học mới, về cùng niềm háo hức của bao trẻ nhỏ chờ đón Tết Trung Thu. Ở nước ta, đứa trẻ nào cũng đều mong chờ đến ngày rằm tháng Tám để được cùng gia đình thưởng thức hương vị ngọt ngào của bánh Trung Thu, cùng bạn bè rước đèn tháng Tám, ca múa dưới ánh trăng tròn vành vạnh. Thế nhưng đời vẫn còn nhiều bất công, quanh ta vẫn còn nhiều số phận kém may mắn; đó là hơn 120 đứa bé mô côi được nuôi dưỡng tại chùa Long Thạnh (huyện Thủ Thừa- tỉnh Long An). Dù các bé được các sư thầy chở che, chăm sóc nhưng các bé vẫn còn nhiều thiệt thòi so với những trẻ khác. Chính vì thế mà CLB Công Tác Xã Hội - Khoa Dược quyết định tổ chức chương trình “Đêm Hội Trăng Rằm” tại chùa Long Thạnh với hi vọng có thể mang lại một cái Tết Trung Thu thật vui tươi, trọn vẹn cho các bé mồ côi được nuôi dưỡng ở đây. Đồng thời, CLB cũng mong rằng chương trình này cũng sẽ là cơ hội để các bạn sinh viên tiếp xúc thực tế nhiều hơn, rèn luyện lòng y đức và tinh thần thiện nguyện. Chúng tôi hi vọng các bạn sinh viên sẽ quan tâm và tham gia nhiệt tình chương trình này. Hãy cũng chúng tôi làm nên một mùa Trung Thu ấm áp và ý nghĩa. \nCác bạn muốn tham gia chương trình vui lòng lấy đơn đăng kí tại vpđ hoặc làm đơn đăng kí trực tuyến theo link dưới đây: \nhttps://docs.google.com/spreadsheet/formResponse?formkey=dHNmRjVTR2VGR2RINWh2S3NKOWhBUFE6MQ&theme=0AX42CRMsmRFbUy0xOGQxNWI3Yi01NzQzLTQ1ZjUtOTk4OS1kODRlZWIwNjMxZTU&ifq","created_time":"2012-09-06T10:14:32+0000","updated_time":"2012-09-15T09:10:47+0000"},{"id":"146257372128726_453018091405871","message":"Cuộc sống ngắn ngủi lắm! Hãy sống để yêu thương!","created_time":"2012-08-21T15:33:45+0000","updated_time":"2012-08-21T15:33:45+0000"},{"id":"146257372128726_310286989059096","message":"Vừa tranh thủ thi xong là một số bạn trong BCN CTXH đã đến tham quan khu triển lãm tranh của hội mỹ thuật người khiếm thính. Hơi tiếc là bữa nay là bữa cuối rồi nên cũng có một số tác phẩm đã được bán nên không xem hết được các bức tranh ở đây. Những bức tranh với phong thái rất giản dị, mộc mạc mà lại chứa đựng sự bình yên, thân quen. Từ những vật dụng quanh ta đến những hình ảnh đồng quê rất là thanh bình và nhẹ nhàng chạm đến những trái tim đang tìm cho mình một chốn yên bình giữa một thành phố ồn ào, tất bật như vậy. Kết hợp với những giai điệu nhẹ nhàng của những bài hát không lời đã để lại cho chúng tôi một cảm giác thật dễ chịu, một sự thư giãn cần thiết trong một mùa thi đầy căng thẳng. Tranh ở đây giá cũng rất phong phú, có bức 500k đến 4000k, nhưng đa phần là tầm 2500k, nhưng các bạn vẫn có thể kiếm cho mình những bức tranh nhỏ nhỏ có giá khoảng vài chục đến hơn 100k cũng có. Nếu thích bạn có thể đến địa chỉ 101 Phạm Ngũ Lão, Q1 để xem nhá.\nảnh chụp ko đc đẹp bằng thực tế ^^ các bạn thông cảm do tay nghề người chụp còn kém :)","created_time":"2012-06-03T14:15:57+0000","updated_time":"2012-06-03T14:15:57+0000"},{"id":"146257372128726_307127566041705","created_time":"2012-05-29T15:53:50+0000","updated_time":"2012-05-29T15:53:50+0000"},{"id":"146257372128726_307081432712985","created_time":"2012-05-29T14:27:20+0000","updated_time":"2012-05-29T15:37:21+0000"},{"id":"146257372128726_363708073689834","message":"http://www.youtube.com/watch?v=ZGbYLu_SE4Q&feature=youtu.be\nlớp học đặc biệt ấy vẫn luôn được duy trì với mục đính đưa thầy thuốc lại gần hơn với những hoàn cảnh cần giúp đỡ, hãy luôn tiếp lửa cho tinh thần ấy nha mọi người :) ","created_time":"2012-05-21T12:00:04+0000","updated_time":"2012-05-22T15:00:20+0000"},{"id":"146257372128726_387863594599192","message":"Thông báo danh sách tham gia \"Sắc màu cuộc sống\"\nhttp://www.mediafire.com/view/?tsztsn22k3d6asr\nCác bạn nhớ đi họp đúng giờ lúc 11h15 tại GĐ 11 ngày thứ tư 23/5/2012","created_time":"2012-05-20T14:25:11+0000","updated_time":"2012-05-20T15:54:00+0000"},{"id":"146257372128726_359579777422413","message":"https://docs.google.com/spreadsheet/viewform?pli=1&formkey=dDdXUnlRc2tSelZQa2plQlplbHdzc0E6MQ#gid=0\nchỉ còn 1 ngày để đăng kí thôi, chiều thứ 6 17h sẽ đóng đăng kí, mọi người tranh thủ tham gia nhá","created_time":"2012-05-17T14:07:10+0000","updated_time":"2012-05-17T14:07:10+0000"},{"id":"146257372128726_144847685648712","message":"có một vài thay đổi nhỏ trong chương trình \"Sắc màu cuộc sống\" mong các bạn thông cảm\n-về thời gian:  từ sáng thứ 7, 26/05/2012 đến trưa chủ nhật, 27/05/2012 nên kéo theo lịch trình cũng sẽ có đôi chút thay đổi các bạn vào link để theo dõi\n-lệ phí là 55k/sinh viên, gồm 20k tiền ăn và 35k tiền xe\nhttps://docs.google.com/spreadsheet/viewform?pli=1&formkey=dDdXUnlRc2tSelZQa2plQlplbHdzc0E6MQ#gid=0\n\nNhững bạn nào đã đăng kí trước đó thì khi lên danh sách chính thức các bạn sẽ được hỏi lại sau.\n\nHạn chót thu phiếu đăng ký: 17h00 thứ 6, 18/05/2012.\nDanh sách chính thức sẽ được dán tại bảng tin vườn Tuệ Tĩnh và tại diễn đàn vào ngày thứ 2 (21/05/2012). \nMong các bạn chú ý theo dõi.\n\nMọi chi tiết vui lòng liên hệ: Hiệp (D10):  0939982299\n                                        Oanh (D10): 01635979913","created_time":"2012-05-16T15:07:04+0000","updated_time":"2012-05-16T15:07:04+0000"},{"id":"146257372128726_435961973098001","message":"Cuộc sống cũng giống như một khu rừng vậy: rộng lớn và nhiều góc khuất. Chỉ đứng ngoài với một cái nhìn bao quát, ta sẽ chỉ có thể thấy những cây to cao, xanh tốt, và sẽ không bao giờ biết đến sự tồn tại của những sinh vật nhỏ yếu trong những góc khuất. Bạn là ai trong khu rừng đó?\nNếu bạn tự hào mình là một trong những cái cây khỏe mạnh, có thể vươn cao đón ánh mặt trời, xin chúc mừng.Nhưng đứng mải vươn cao mình bạn nhé. Dù là đôi khi thôi, hãy tĩnh lại và nhìn xung quanh bạn, để biết, để hiểu,để cảm thông, để chia sẻ với những số phận kém may mắn hơn, ít được đón ánh nắng hơn bạn. Hãy cùng clb ctxh đi và mang lại chút nắng ấm tinh thần cho những góc khuất cuộc đời: những con người khuyết tật, những con người kém may mắn nhưng vẫn sống với nghị lực to lớn. Đó là điều chúng tôi hy vọng được trải nghiệm cùng các bạn trong chương trình \"Sắc màu cuộc sống\"\nThời gian: từ sáng đến chiều ngày chủ nhật, 27/05/2012\nĐịa điểm: TT dạy nghề người khuyết tật và trẻ mồ côi ấp 6,xã Xuân Thới Thượng,huyện Hóc môn\nSố lượng + thành phần tham gia: 55 sinh viên Khoa Dược\nĐối tượng: 140 học viên là người khuyết tật tại TT.\nChương trình cụ thể:\n- 5h45 – 6h15: sinh viên tập trung tại Khoa Dược và chuẩn bị lên xe đi Hooc môn\n- 6h15: đoàn khởi hành\n- 7h30: đến TT dạy nghề người khuyết tật, xã Xuân Thới Thượng\n- 7h30 – 9h00: dọn cỏ và trồng cây\n- 9h00 – 11g30: sinh viên tập trung và ổn định, làm việc theo các nhóm đã phân công trước:\nNhóm 1: vệ sinh hội trường và trang trí sân khấu cho chương trình văn nghệ: 6 sinh viên\nNhóm 2: vệ sinh nhà ăn và nấu ăn: 6 sinh viên\nNhóm 3: tham gia cuộc thi Sáng tạo “ươm mầm ước mơ” cùng các bạn khuyết tật: 33 sinh viên. (Nội dung cuộc thi sáng tạo “Ươm mầm ước mơ”: chia các bạn khuyết tật và sinh viên thành 10 nhóm, mỗi nhóm sẽ nhận nguyên vật liệu là đất sét và tăm tre, trong thời gian 1 tiếng, mỗi nhóm sẽ hoàn thành một sản phẩm và dựa vào đó để thuyết trình về ước mơ của mình)\n- 11h30 – 12h30 : dọn dẹp, vệ sinh, ăn trưa.\n- 12h30 – 13h30: nghỉ trưa.\n- 13h30 – 14h00: chuẩn bị cho chương trình văn nghệ\n- 14h00 – 16h30: Văn nghệ, trò chơi tập thể và trao giải cuộc thi Sáng Tạo.\n- 16h30 – 17h00: dọn dẹp\n- 17h00: chia tay ra về\nLệ phí: 45.000đ / sinh viên, gồm: Tiền ăn trưa: 10.000đ và tiền xe 35.000đ.\nCác bạn vui lòng đăng kí bằng cách lấy phiếu đăng kí trên vpđ hoặc đăng kí trực tiếp qua link dưới đây https://docs.google.com/spreadsheet/viewform?formkey=dDdXUnlRc2tSelZQa2plQlplbHdzc0E6MQ#gid=0\nCHƯƠNG TRÌNH “SẮC MÀU CUỘC SỐNG”\ndocs.google.com","created_time":"2012-05-15T14:32:19+0000","updated_time":"2012-05-15T17:50:42+0000"},{"id":"146257372128726_278442012243594","message":"xã An Hiệp, huyện Châu Thành, tỉnh Bến Tre","created_time":"2012-04-16T17:09:50+0000","updated_time":"2012-04-16T17:09:50+0000"},{"id":"146257372128726_286277324783834","message":"Phiếu đăng kí 30/4 tại Bến Tre\nHạn chót đăng ký: 17h00 thứ 3, ngày 10 tháng 04 năm 2012.\n\ncác bạn có tên trong danh sách tham gia sẽ được nhắn tin trong tối ngày 10/4 đến sáng 11/4, và các bạn sẽ có mặt trưa ngày 11/4 để phân chia công việc, mọi chi tiết sẽ có đầy đủ trong tin nhắn.do chương trình gấp rút nên mong các bạn thông cảm\n\nMọi chi tiết vui lòng liên hệ: Thu Hiền (D09): 0919975484\nQuang Vinh (D09): 01228744022\n\nCÁC BẠN ĐÃ ĐĂNG KÍ CHƯƠNG TRÌNH CẦN GIỜ NẾU KHÔNG THAM GIA BẾN TRE MUỐN RÚT ĐƠN THÌ LIÊN LẠC CHO NGƯỜI CHỊU TRÁCH NHIỆM THEO THÔNG TIN BÊN TRÊN. \nNẾU VẪN MUỐN THAM GIA THÌ ĐỂ NGUYÊN KHÔNG CÓ GÌ THAY ĐỔI, DO NỘI DUNG BẢNG CÂU HỎI VẪN GIỮ NGUYÊN. \nhttps://docs.google.com/spreadsheet/viewform?pli=1&formkey=dFNZOXNoNU9ESWNtSlVlVFZyc0lydUE6MQ#gid=0","created_time":"2012-04-09T13:41:33+0000","updated_time":"2012-04-09T13:41:33+0000"},{"id":"146257372128726_268699759884486","message":"Phiếu đăng kí đi chương trình \"Về nguồn\" \nhttps://docs.google.com/spreadsheet/viewform?formkey=dFNZOXNoNU9ESWNtSlVlVFZyc0lydUE6MQ#gid=0","created_time":"2012-04-02T12:49:40+0000","updated_time":"2012-04-02T12:49:40+0000"},{"id":"146257372128726_268699103217885","message":"“Về Nguồn”\nCó bao giờ bạn nghĩ mình sẽ sống ở một nơi mà mỗi ngày chỉ có thể sử dụng điện trong 18 tiếng đồng hồ, ở một nơi mà muốn học cấp 3 hay đại học thì sẽ phải đi đò 45’ để ra tới huyện, rau củ hay trái cây đều phải được chở từ đất liền ra và mỗi khi có áp thấp nhiệt đới hay bão thì toàn bộ hệ thống liên lạc sẽ bị mất tín hiệu? Tất cả những điều đó là cuộc sống của người dân tại xã đảo Thạnh An – huyện Cần Giờ - “khúc ruột” xa nhất TP.HCM.\nVới mong muốn giúp đỡ một phần cuộc sống của người dân nơi đây và hướng sinh viên đến với không khí hào hùng của ngày 30/04, nâng cao tinh thần thiện nguyện, “uống nước nhớ nguồn”,  CLB CTXH Khoa Dược tổ chức chương trình “Về Nguồn” tại xã Thạnh An – huyện Cần Giờ từ sáng ngày 14/04 đến trưa ngày 15/04/2012, với nội dung cụ thể: \n Thứ 7, 14/04/2012:\n- 7h30 – 8h00: sinh viên tập trung tại trạm xe buýt Bến Thành, khởi hành đi đến phà Bình Khánh.\n- 8h00 – 10h00: đi xe từ phà Bình Khánh đến bến đò Cần Thạnh - Thạnh An.\n- 10h00 – 11h: đi đò đến Thạnh An.\n- 11h00 – 13h30: ăn trưa, nghỉ ngơi tại nhà văn hóa xã.\n- 13h30 – 15h00: dọn dẹp, chuẩn bị gian hàng trò chơi.\n- 15h – 16h30: chia thành 3 nhóm:\n• Dọn vệ sinh\n• Tổ chức gian hàng trò chơi\n• Trang trí sân khấu\n- 16h30 – 18h30: dọn dẹp, vệ sinh, ăn chiều.\n- 18h30 – 21h00: chương trình văn nghệ.\n- 21h00 – 21h30: dọn dẹp.\n- Sau 21h30: nghỉ ngơi.\n Chủ nhật, 22/04/2012:\n- 5h00 – 6h00: dọn vệ sinh bãi biển.\n- 6h00 – 7h00: ăn sáng, chia sinh viên thành 10 nhóm nhỏ để đến 10 hộ gia đình chính sách có công với cách mạng.\n- 7h00 – 7h30: sinh viên di chuyển đến nhà các gia đình chính sách.\n- 7h30 – 9h30 : sinh viên quét dọn, thăm hỏi các hô gia đình.\n- 10h00 – 11h00: di chuyển về xã Cần Thạnh.\n- 11h00 – 12h30: ăn trưa.\n- 12h45 – 13h30 : viếng nghĩa trang liệt sĩ Rừng Sác.\n- 13h30 – 15h30: di chuyển về thành phố.\n Lệ phí: 150.000đ / sinh viên, gồm:\n- Tiền ăn 4 buổi chính + 2 buổi phụ: 80.000đ\n- Tiền xe đi từ phà Bình Khánh đến bến đò Cần Thạnh – Thạnh An: 40.000đ\n- Tiền đò: 32.000đ \n(các bạn sinh viên sẽ tự túc tiền đi xe buýt từ Bến Thành đến phà Bình Khánh và chi phí qua phà)\n   Các bạn muốn tham gia vui lòng lấy phiếu đăng kí tại văn phòng đoàn Khoa Dược hoặc điền mẫu đơn đăng kí theo link https://docs.google.com/spreadsheet/viewform?formkey=dFNZOXNoNU9ESWNtSlVlVFZyc0lydUE6MQ#gid=0 \nHạn chót đăng kí:  17g00 ngày 05/04/2012.\nDanh sách chính thức sẽ được đăng tại bảng tin Tuệ Tĩnh, diễn đàn và facebook câu lạc bộ vào ngày 06/04/2012.","created_time":"2012-04-02T12:48:25+0000","updated_time":"2012-04-02T14:22:12+0000"},{"id":"146257372128726_268022113285584","created_time":"2012-04-01T09:25:15+0000","updated_time":"2012-04-01T09:25:15+0000"},{"id":"146257372128726_247849088636220","message":"Đoàn - Hội sinh viên khoa Dược \nCLB Công tác xã hội \nDANH SÁCH SINH VIÊN THĂM VIỆN DƯỠNG LÃO VINH SƠN \nSTT HỌ TÊN LỚP ĐIỆN THOẠI\n1 Phan Thùy Giang D11 0906685017\n2 Nguyễn Quang Liêm D11 0982259398\n3 Nguyễn Thị Uyên D11 01649352072\n4 Bùi Thanh Tùng D11 01698889093\n5 Trương Anh Vũ D11 01246857163\n6 Nguyễn Đinh Thị Thanh Tuyền D10 0974435415\n7 Phan Như Trúc D10 0974165416\n8 Tăng Thị Thiên My D10 01644267321\n9 Nguyễn Thị Hoàng Giang D10 01225427305\n10 Võ Thái Nguyệt Cẩm D10 01218180952\n11 Phạm Thị Bảo Quyên D09 01689679751\n12 Đoàn Văn Phát D09 0909419159\n13 Nguyễn Thị Phương Hồng Nhung D09 0948717862\n14 Nguyễn Thị Hoàng Oanh D09 01687837304\n15 Ngô Hồng Thái  D09 0986416786\n16 Nguyễn Quang Trực D09 01694953122\n17 Đỗ Nguyễn Đan Thục D09 01699359085\n18 Nguyễn Thị Minh Tâm D09 0932556676\n19 Nguyễn Văn Hà D09 0976299721\n20 Nguyễn Thị Đức Hạnh D09 01677174678\n21 Bùi Tấn Phương D09 0922565224\n22 Nguyễn Thị Phú D08 01664461756\n23 Phạm Phương Chi D08 0977170890\n24 Đinh Thị Ngọc Hân D08 01225516797\n25 Vũ Thế Kiều Uyên D08 0917607617","created_time":"2012-02-28T14:48:02+0000","updated_time":"2012-02-28T14:48:02+0000"},{"id":"146257372128726_247847771969685","message":"Đoàn - Hội sinh viên Khoa Dược\nCLB Công tác xã hội\n                  DANH SÁCH SINH VIÊN THĂM CHÙA LÂM QUANG\nSTT HỌ TÊN                      LỚP                         ĐIỆN THOẠI\n1 Phan Cường Huy             D2009                         01689695802\n2 Trần Tân Phượng      D2009                         01682194530\n3 Nguyễn Đại Đa      D2009                         01669089495\n4 Đỗ Thị Bích Liên      D2009                         01682328130\n5 Đoàn Nguyễn Kiều Trang D2009                         0972657494\n6 Nguyễn Hoàng Thảo My  D2009                        0917139905\n7 Nguyễn Thị Thu Thuỳ     D2010                        01635817275\n8 Nguyễn Văn Sang     D2010                        01218166721\n9 Lê Giao Phương Mlô     D2010                        01218166235\n10 Lê Đức                     D2010                        01655886197\n11 Huỳnh Thị Ý Hiệp     D2010                        01652664373\n12 Nguyễn Trung Trực     D2010                        01648350863\n13 Nguyễn Thị Anh Đào     D2010                        01689110142\n14 Trần Thạch Thảo     D2008                        01234538382\n15 Hà Nguyễn Y Khuê     D2008                        0937878387\n16 Nguyễn Ngọc Bảo Trâm  D2008                        01267521668\n17 Đào Thị Mai Anh     D2008                        0937888529\n18 Kiều Khánh Khương      D2008                        0908013311\n19 Hồ Trần Thùy An     D2008                        0977749281\n20 Lý Huyền Trân     D2011                        01649248440\n21 Lê Thị Hoài Thảo     D2011                        0989455287\n22 Quách Thủy Tiên     D2011                        01273041037\n23 Vũ Lê Ngọc     D2011                        01655411479\n24 Nguyễn Viết Ngọc     D2011                        01229560717\n25 Đoàn Trí Hạnh Dung     D2011                        0633908735\n26 Nguyễn Thị Ngọc Anh     DSTH10                        01644767239\n27 Nguyễn Thị Kim Hiếu      DSTH11                        0945472881","created_time":"2012-02-28T14:45:00+0000","updated_time":"2012-02-28T14:45:00+0000"},{"id":"146257372128726_241994339221695","message":"CHƯƠNG TRÌNH 8/3/2012      \n       Trong cuộc đời của bạn, ai là những người phụ nữ quan trọng nhất? Chắc chắn một điều rằng trong đó có người mẹ, người bà của bạn. Những người sẽ luôn yêu thương bạn, che chở và ủng hộ bạn trong suốt con đường bạn sẽ đi trong cuộc đời này. Và bạn nghĩ thế nào khi mỗi ngày họ một già đi? \n       Khi con người già đi, thế giới quanh họ dần trở nên bé lại. Người già, và đôi chân không cho phép họ đi quá xa. Người già, và những giác quan đang giới hạn họ cảm nhận thế giới một cách toàn diện. Người già, và quan tâm, chăm sóc, sẻ chia là những điều mà họ mong muốn nhất.\n       Vì thế, nhân ngày Quốc tế phụ nữ 8-3, câu lạc bộ Công tác xã hội khoa Dược chúng tôi có tổ chức 1 chương trình nhằm tôn vinh vai trò của người phụ nữ, thăm hỏi chăm sóc các cụ già neo đơn, nhằm  phần nào mang lại niềm vui tinh thần cho cuộc sống của họ.\nChương trình sẽ diễn ra tại hai nơi: Viện dưỡng lão Vinh Sơn, quận Bình Thạnh và Chùa Lâm Quang, Quận 8.\n Chương trình cụ thể như sau:\nI. Chương trình tại viện dưỡng lão Vinh Sơn (496 Nơ Trang Long, Q. Bình Thạnh)\n- Thời gian: thứ Bảy, ngày 03/03/2012. \n- 5h45 – 6h: tập trung tại Khoa Dược\n- 6h – 6h45: di chuyển đến địa điểm.\n- 6h45 – 9h30: phụ giúp các sơ với các công việc đã được giao: tắm rửa cho các cụ; nấu ăn; quét sân và lau dọn các phòng.\n- 9h30 – 10h: thăm hỏi, tặng quà cho các cụ và các sơ.\n- 10h – 11h30: dọn cơm và giúp sơ cho các cụ ăn và rửa chén\n- 11h30: chia tay, ra về.\nII.Chương trình tại chùa Lâm Quang (301/117A20 Bến Bình Đông, Q.8) \n- Thời gian: Chủ nhật, ngày 04/03/2012\n- 5h45 – 6h: tập trung tại KTX Ngô Gia Tự\n- 6h – 6h30: di chuyển đến địa điểm.\n- 6h30 – 9h30: phụ giúp các sư cô với các công việc đã được giao: tắm rửa cho các cụ; nấu ăn; quét sân và lau dọn các phòng.\n- 9h30 – 10h: thăm hỏi, tặng quà cho các cụ và các sư cô.\n- 10h :chia tay, ra về.\nCác bạn vui lòng lấy phiếu đăng kí tại văn phòng đoàn hoặc liên hệ trực tiếp với các thành viên trong BCN CLB CTXH.\nHạn chót nộp phiếu đăng kí: 17h ngày 24/02/2012 tại VPĐ hoặc các thành viên trong BCN CLB CTXH.\nDanh sách chính thức và ngày tập trung các nhóm tham gia sẽ được dán tại bảng tin vườn Tuệ Tĩnh và đăng trên diễn đàn sinhvienduoc vào ngày 28/02/2012 .\nXin các bạn chú ý theo dõi!\nMọi thắc mắc vui lòng liên hệ: \n•  Thu Hiền (D09): 0919975484\n•  Cẩm Nhuần (D09): 0909250627\n•  Hữu Hiệp (D10): 0939982299\n:","created_time":"2012-02-19T14:53:09+0000","updated_time":"2012-02-19T14:53:09+0000"},{"id":"146257372128726_209108995843563","message":"Năm mới zui zẻ nhe mọi người! Chúc cho các thành viên trong CLB và các bạn trẻ khoa Dược năm mới nhiều niềm vui, thành công và hạnh phúc!","created_time":"2011-12-31T17:14:16+0000","updated_time":"2011-12-31T17:14:16+0000"},{"id":"146257372128726_206213782799751","message":"đạp xe phát quà cho trẻ em và người già khó khăn trên đường phố","created_time":"2011-12-26T15:43:40+0000","updated_time":"2011-12-26T16:38:35+0000"},{"id":"146257372128726_205656226188840","message":"Thay mặt CLB CTXH, cảm ơn sự quan tâm của các bạn sinh viên đã dành cho các hoạt động của CLB. CLB CTXH cố gắng ngày càng hoàn thiện và tổ chức thêm nhiều hoạt động ý nghĩa, giúp các bạn sinh viên mang yêu thương đến với những mảnh đời kém may mắn trong xã hội. Đồng thời, cũng xin chân thành cảm ơn sự đóng góp của tất cả các anh chị và các bạn đã và đang là ban chủ nhiệm CLB - những người đã sẵn sàng \"cho\" đi những khoảng thời gian rảnh rỗi hiếm hoi của mình để \"nhận\" lại nụ cười của mọi người . Cảm ơn tất cả nhiều lắm :)","created_time":"2011-12-25T14:09:34+0000","updated_time":"2011-12-25T14:11:51+0000"},{"id":"146257372128726_335863253093772","message":"Danh sách \"Khoảnh khắc yêu thương\" \n","created_time":"2011-12-16T11:25:50+0000","updated_time":"2011-12-16T11:25:50+0000"},{"id":"146257372128726_312224255465383","created_time":"2011-12-14T09:05:42+0000","updated_time":"2011-12-14T09:05:42+0000"},{"id":"146257372128726_286725141364714","created_time":"2011-12-10T13:31:48+0000","updated_time":"2011-12-10T13:39:39+0000"},{"id":"146257372128726_197067780381018","message":"Chương trình “Chủ nhật yêu thương” tháng 12\nI.\tMục đích, ý nghĩa: \n-\tĐến thăm và giúp đỡ các cụ già ở chùa Lâm Quang, một phần nào đó giúp các cụ thêm vui vẻ hơn trong những ngày cuối năm.\n-\tTạo điều kiện để các bạn sinh viên thể hiện tinh thần thiện nguyện của mình và hướng các bạn đến gần hơn với xã hội.\nII.\tBan tổ chức\nCLB Công tác xã hội khoa Dược – Đại học Y Dược Thành phố Hồ Chí Minh\nChủ nhiệm: Nguyễn Võ Thu Hiền – SDT: 0919975484\nBan Từ thiện: Phan Công Thoại – SDT: 01266600476\nIII.\tĐối tượng: Các bạn là sinh viên lớp D2010, D2011 khoa Dược – ĐH Y Dược TPHCM\nIV.\tThời gian địa điểm:\n1.\tThời gian: 6h – 10h30 ngày 18/12/2011\n6h: tập trung tại KTX ĐH Y Dược TPHCM.\n6h15’: khởi hành đến chùa Lâm Quang.\n6h30’: Tập trung tại chùa Lâm Quang và phân công nhiệm vụ.\n6h30’ – 10h30’: các bạn thực hiện nhiệm vụ được phân công rồi dọn dẹp ra về.\n2.\tĐịa điểm tập trung: KTX Đại học y dược – 540 Ngô Gia Tự, phường 9, quận 5, TPHCM\nĐịa điểm có mặt: Chùa Lâm Quang -  301/117A20 Bến Bình Đông, Q8, TPHCM.\nV.\tCông việc cụ thể:\n-\tGiúp các cụ, tắm cho các cụ.\n-\tPhụ rửa chén, chuẩn bị đồ ăn, nấu ăn.\n-\tQuét dọn chỗ ở của các cụ.\nCảm ơn các bạn đã quan tâm, rất mong nhậ được ý kiến đống góp của các bạn cho chương trình hoàn thiện hơn.","created_time":"2011-12-10T13:19:26+0000","updated_time":"2011-12-11T06:23:42+0000"},{"id":"146257372128726_185031314917998","created_time":"2011-11-18T15:30:53+0000","updated_time":"2014-05-31T16:53:39+0000"},{"id":"146257372128726_183966065024523","created_time":"2011-11-18T14:53:57+0000","updated_time":"2011-11-22T01:35:32+0000"},{"id":"146257372128726_183951988359264","created_time":"2011-11-16T15:40:51+0000","updated_time":"2011-11-16T15:40:51+0000"},{"id":"146257372128726_213093938760709","message":"Ngôn ngữ của tình yêu thương!","created_time":"2011-11-01T16:30:06+0000","updated_time":"2011-11-10T15:07:43+0000"},{"id":"146257372128726_169005989856171","message":"Sắp đến 20 - 11 rồi! nhân dịp 20-11 năm nay, CLB CTXH sẽ tổ chức làm quà tặng cho các thầy cô trong khoa. Quà bọn mình sẽ làm là xương rồng bằng dây thừng có ghi lời chúc đến các thầy cô. Nguyên vật liệu và cách làm sẽ do CLB cung cấp, hướng dẫn. Những bạn nào muốn đăng kí làm quà tặng thầy cô thì đang kí qua mail dùm mình. Mọi thắc mắc xin liên hệ phancongthoai@gmail.com","created_time":"2011-10-27T15:32:05+0000","updated_time":"2011-10-27T15:32:05+0000"},{"id":"146257372128726_277196358979137","created_time":"2011-10-23T15:13:44+0000","updated_time":"2011-10-26T09:59:32+0000"},{"id":"146257372128726_170534669700996","created_time":"2011-10-17T16:07:11+0000","updated_time":"2011-10-17T16:11:34+0000"},{"id":"146257372128726_170518089702654","created_time":"2011-10-17T15:18:22+0000","updated_time":"2011-10-17T15:18:22+0000"},{"id":"146257372128726_167910976630032","message":"Ngày bố mẹ già đi, con hãy cố gắng kiên nhẫn và hiểu cho bố mẹ. Nếu như bố mẹ ăn uống rớt vung vãi... Nếu như bố mẹ gặp khó khăn ngay cả đến cái ăn cái mặc... Xin con hãy bao dung!\n\nCon hãy nhớ những ngày, giờ mà bố mẹ đã trải qua với con, để dạy cho con bao điều lúc thuở bé.\n\nNếu như bố mẹ cứ lập đi lập lại hàng trăm lần mãi một chuyện, thì đừng bao giờ cắt đứt lời bố mẹ... mà hãy lắng nghe!\n\nKhi con còn ấu thơ, con hay muốn bố mẹ đọc đi đọc lại mãi một câu truyện hằng đêm cho đến khi con đi vào trong giấc ngủ... và bố mẹ đã làm vì con.\n\nNếu như bố mẹ không tự tắm rửa được thường xuyên, thì đừng quở trách bố mẹ và đừng nên cho đó là điều xấu hổ.\n\nCon hãy nhớ... lúc con còn nhỏ, bố mẹ đã phải viện cớ bao lần để vỗ về con trước khi tắm.\n\nKhi con thấy sự ít hiểu biết của bố mẹ trong đời sống văn minh hiện đại ngày nay, đừng thất vọng mà hãy để bố mẹ thời gian để tìm hiểu.\n\nBố mẹ đã dạy dỗ con bao điều... từ cái ăn, cái mặc cho đến bản thân và phải biết đương đầu với bao thử thách trong cuộc sống.\n\nNgày bố mẹ già đi, con hãy cố gắng kiên nhẫn và hiểu cho bố mẹ.\n\nNếu như bố mẹ có đãng trí hay không nhớ hết những gì con nói... hãy để bố mẹ đôi chút thời gian để suy ngẫm lại và nhỡ như bố mẹ không tài nào nhớ nổi, đừng vì thế mà con bực mình và tức giận... Vì điều quan trọng nhất đối với bố mẹ là được nhìn con, đưọc gần bên con và được nghe con nói, thế thôi!\n\nNếu như bố mẹ không muốn ăn, đừng ép bố mẹ!... Vì bố mẹ biết khi nào bố mẹ đói hay không.\n\nKhi đôi chân của bố mẹ không còn đứng vững như xưa nữa... hãy giúp bố mẹ, nắm lấy tay bố mẹ như thể ngày nào bố mẹ đã tập tềnh con trẻ những bước đi đầu đời.\n\nVà một ngày sẽ đến, bố mẹ sẽ nói với con rằng... bố mẹ không muốn sống, bố mẹ muốn từ biệt ra đi.\n\nCon đừng oán giận và buồn khổ... vì con sẽ hiểu và thông cảm cho bố mẹ khi thời gian sẽ tới với con.\n\nHãy cố hiểu và chấp nhận, đến khi về già, sống mà không còn hữu ích cho xã hội mà chỉ là gánh nặng cho gia đình!... và sống chỉ là vỏn vẹn hai chữ \"sinh tồn\".\n\nMột ngày con lớn khôn, con sẽ hiểu rằng, với bao sai lầm ai chẳng vướng phải, bố mẹ vẫn bỏ công xây dựng cho con một con đường đi đầy an lành.\n\nCon đừng nên cảm thấy xót xa buồn đau, đừng cho rằng con bất lực trước sự già nua của bố mẹ.\n\nCon chỉ cần hiện diện bên bố mẹ để chia sẻ những gì bố mẹ đang sống và cảm thông cho bố mẹ, như bố mẹ đã làm cho con tự khi lúc con chào đời.\n\nHãy giúp bố mẹ trong từng bước đi vào chiều...\n\nHãy giúp bố mẹ trong phút sống còn lại trong yêu thương và nhẫn nại...\n\nCách duy nhất còn lại mà bố mẹ muốn cảm ơn con là nụ cười và cả tình thương để lại trong con.\n\nThương con thật nhiều...\n\nBố mẹ...\n\nTác giả: Pierre Antoine (Việt kiều Pháp)","created_time":"2011-10-11T14:52:15+0000","updated_time":"2011-10-11T15:16:14+0000"},{"id":"146257372128726_162436667177463","message":"\"Chủ Nhật Yêu Thương\"","created_time":"2011-09-28T15:27:17+0000","updated_time":"2012-09-23T08:13:20+0000"},{"id":"146257372128726_220172008044801","message":"thông tin chi tiết về hội thao 20/11","created_time":"2011-09-26T15:36:33+0000","updated_time":"2011-09-26T15:36:33+0000"},{"id":"146257372128726_157551504332646","message":"BẠN HIỂU THẾ NÀO VỀ THỦ NGỮ?","created_time":"2011-09-17T02:41:00+0000","updated_time":"2013-09-25T09:08:06+0000"},{"id":"146257372128726_154320141322449","message":"Vậy là chương trình \"Đêm hội trăng rằm\" đã được chuẩn bị ổn thỏa, chỉ đợi tới giờ khởi hành :). Trong thời gian vừa qua, chương trình đã nhận được sự ủng hộ rất nhiệt tình của các bạn. CLB CTXH xin chân thành cảm ơn những ý kiến đóng góp của các bạn dành cho hoạt động của CLB, đó sẽ là động lực và cơ sở để ban chủ nhiệm có thể xây dựng các hoạt động ngày càng tốt hơn.","created_time":"2011-09-09T15:53:27+0000","updated_time":"2011-09-09T15:53:39+0000"},{"id":"146257372128726_245193638857215","message":"danh sách tham gia \"Đêm hội trăng rằm\" chính thức đã có bổ sung và sửa chữa, mọi người xem lại kĩ nha, ngày mai 8/9 có mặt ở vườn Tuệ Tĩnh lúc 11h để đc phân công nhiệm vụ cụ thể và đóng lệ phí 110k.","created_time":"2011-09-07T12:37:35+0000","updated_time":"2011-09-07T12:37:35+0000"},{"id":"146257372128726_280886908594820","message":"thông báo:lịch tập trung dời lại trưa thứ 5, ngày 8/9 tại vườn Tuệ Tĩnh, khi đi các bạn nhớ đem theo 110k để đóng lệ phí tham dự. thân","created_time":"2011-09-06T15:58:34+0000","updated_time":"2011-09-06T15:58:34+0000"},{"id":"146257372128726_110134369089459","message":"đây là link đăng kí chương trình kì này, các bạn điền thông tin, trả lời câu hỏi đầy đủ rồi nhấn submit, hạn chót đăng kí là 17h thứ 2 ngày 5/9 và các bạn chú ý theo dõi kết quả vào chiều 17h thứ 3 ngày 6/9 để biết danh sách chính thức và ngày tập trung nha. và do số lượng có hạn nếu ngày tập trung các bạn không có mặt đầy đủ thì BCN sẽ thay thế bằng người khác. Thân! ","created_time":"2011-08-29T13:59:48+0000","updated_time":"2011-09-02T09:15:13+0000"},{"id":"146257372128726_148210155266781","message":"Chương trình \"Đêm hội trăng rằm 2011\"","created_time":"2011-08-27T13:52:33+0000","updated_time":"2011-08-30T09:06:19+0000"},{"id":"146257372128726_146577842096679","message":"Sơ lược chương trình hoạt động dự kiến năm học 2011 - 2012","created_time":"2011-08-24T01:37:29+0000","updated_time":"2011-08-24T15:31:00+0000"},{"id":"146257372128726_146330955454701","created_time":"2011-08-23T15:03:04+0000","updated_time":"2014-06-03T17:36:35+0000"},{"id":"146257372128726_146266998794430","message":"Chương trình “Tri ân Thầy Cô” tại trường Mầm non 4, Q.5","created_time":"2011-08-23T12:04:24+0000","updated_time":"2011-08-23T12:04:24+0000"},{"id":"146257372128726_146266668794463","message":"Cảm nhận về chương trình Giáng sinh leng keng tại Nhà Bè","created_time":"2011-08-23T12:03:43+0000","updated_time":"2011-08-23T12:03:43+0000"},{"id":"146257372128726_146266432127820","message":"Cảm nhận về chương trình \"Giáng sinh leng keng\" tại bệnh viện Nhi Đồng 1","created_time":"2011-08-23T12:02:48+0000","updated_time":"2011-08-23T12:02:48+0000"},{"id":"146257372128726_146258878795242","message":"Đây là trang của Câu lạc bộ Công tác xã hội khoa Dược mình. Dành cho những bạn muốn tìm hiểu các thông tin về câu lạc bộ, các hoạt động công tác xã hội do khoa mình tổ chức. Các bạn vui lòng add và giới thiệu cho các bạn cùng tham gia nhe.","created_time":"2011-08-23T11:38:04+0000","updated_time":"2011-08-23T11:49:23+0000"}]