[{"id":"214561795381924_989506154554147","message":"Hiến máu tình nguyện là một hành động thiết thực, giúp cho các bệnh nhân có cơ hội để duy trì nguồn sống, có thêm nghị lục, sức khỏe cùng đồng hành với gia đình trong cuộc sống.","created_time":"2018-10-11T12:33:18+0000","updated_time":"2018-10-11T12:33:18+0000"},{"id":"214561795381924_625189834319116","message":"Mời đăng ký tham gia ngày hội hiến máu tình nguyện tháng 12/2016 Hưởng ứng ngày hội Quốc tế Những người tình nguyện lần 4, do Ban Thư ký Hội Liên hiệp Thanh niên Việt Nam TP. Hồ Chí Minh tổ chức. Trung tâm Công tác xã hội Thanh niên Thành phố tổ chức ngày hội Hiến máu tình nguyện tháng 12/2016. - See more at: http://congtacxahoi.vn/vi-vn/tintuc-5742-moi-dang-ky-tham-gia-ngay-hoi-hien-mau-tinh-nguyen-thang-122016.aspx#sthash.dCtCWfdM.dpuf","created_time":"2016-11-30T08:52:46+0000","updated_time":"2016-11-30T08:52:46+0000"},{"id":"214561795381924_616236838547749","message":"750 phần quà đến với người dân vùng mưa, lũ tỉnh Quảng Bình\nTrong ngày 8/11, đoàn cứu trợ của Trung tâm Công tác xã hội Thanh niên Thành phố tiếp tục trở lại tỉnh Quảng Bình để tặng quà cho người dân bị ảnh hưởng bởi mưa, lũ vừa qua. \n\nhttp://congtacxahoi.vn/vi-vn/chuyenmuc-689-van-phong-ket-noi-tinh-nguyen-tintuc-5737-750-phan-qua-den-voi-nguoi-dan-vung-mua-lu-tinh-quang-binh.aspx","created_time":"2016-11-10T02:14:11+0000","updated_time":"2016-11-10T02:14:11+0000"},{"id":"214561795381924_591265364378230","message":"Mời đăng ký tham gia ngày hội hiến máu tình nguyện tháng 9/2016 \nMáu là sản phẩm đặc biệt mà chưa một loại sản phẩm nào có thể thay thế hoàn toàn chức năng của máu. Mỗi năn, nước ta cần khoảng 1.700.000 đơn vị máu và trung bình mỗi ngày cần hơn 4.000 đơn vị máu. Tuy nhiên, hiện nay, chúng ta chỉ đáp ứng được khoảng 50% nhu cầu máu cho việc cấp cứu và điều trị cho bệnh nhân. Chính vì vậy, hoạt động hiến máu tình nguyện là một hành động mang ý nghĩa hết sức quan trọng. Trung tâm Công tác xã hội Thanh niên Thành phố sẽ cùng Bệnh viện Truyền máu huyết học Thành phố tổ chức ngày hội hiến máu tình nguyện trong tháng 9/2016.\nVui lòng truy cập web: http://congtacxahoi.vn/vi-vn/tintuc-5722-moi-dang-ky-tham-gia-ngay-hoi-hien-mau-tinh-nguyen-thang-92016.aspx","created_time":"2016-09-21T09:12:53+0000","updated_time":"2016-09-21T09:12:53+0000"},{"id":"214561795381924_476018369236264","message":"Chào mừng kỷ niệm 75 năm ngày Khởi nghĩa Nam kỳ (23/11/1940-23/11/2015), Chị bộ Trung tâm Công tác xã hội Thanh niên Thành phố vui mừng và long trọng tổ chức Lễ kết nạp Đảng viên mới cho quần chúng ưu tú Lê Thị Me. Chương trình diễn ra lúc 10g30, ngày 23/11/2015 tại Phòng truyền thống Nhà văn hóa Thanh niên.","created_time":"2015-11-23T04:34:10+0000","updated_time":"2015-11-23T04:34:10+0000"},{"id":"214561795381924_464484347056333","message":"Thông tin!\nVề việc tổ chức ngày hội hiến máu tình nguyện tháng 10/2015\nCác bạn chia sẻ giúp Bình về thông tin nha, vì Bình mới nhận được thông tin từ Bệnh viện Truyền máu huyết học TP. Hồ Chí Minh là trong đợt này đang có nguy cơ thiếu máu để truyền cho các bệnh nhân có nhu cầu. \nVì vậy rất mong sự quan tâm của tất cả các bạn, nếu có điều kiện các bạn hãy đăng ký tham gia và kêu gọi mọi người cùng tham gia.\nThời gian: Từ 7g00 đến 10 g00, ngày 11/10/2015\nTại: Trung tâm Công tác xã hội Thanh niên Thành phố \n(Số 5 Đinh Tiên Hoàng, phường Đa Kao, quận 1)\nLiên hệ: 0908657982 - Võ Quốc Bình","created_time":"2015-10-06T09:10:28+0000","updated_time":"2015-10-06T09:10:28+0000"},{"id":"214561795381924_464253320412769","message":"Mời bạn đăng ký tham gia hiến máu tình nguyện tháng 10/2015 \nHằng ngày, hằng giờ, đất nước chúng ta luôn có những nạn nhân trong tình trạng nguy kịch, cần có một lượng máu phù hợp và kịp thời để giành lấy sự sống. Chỉ cần hiến một phần máu của mình là bạn đã giúp được rất nhiều người trước nguy cơ mất người thân, bạn bè. Với những ý nghĩa cao đẹp đó, Trung tâm Công tác xã hội Thanh niên Thành phố phối hợp cùng Bệnh viện Truyền máu huyết học tổ chức “Ngày hội hiến máu tình nguyện lần 6/2015”: \n\n_ Thời gian: 07g00 – 10g00 ngày 11/10/2015 (sáng Chủ nhật)\n– Địa điểm : Trung tâm Công tác xã hội Thanh niên Thành phố.\n(số 5 Đinh Tiên Hoàng, phường Đa Kao, quận 1, TP. Hồ Chí Minh)\n\nBạn có thể đăng ký thông qua đường link dưới đây: \nhttp://congtacxahoi.vn/vi-vn/tintuc-5662-moi-ban-dang-ky-tham-gia-hien-mau-tinh-nguyen-thang-102015.aspx","created_time":"2015-10-05T05:34:13+0000","updated_time":"2015-10-05T05:34:13+0000"},{"id":"214561795381924_452167168288051","message":"Chào các bạn!\nHiện tại mình đang có một trường hợp mổ tim nên cần phải có nhiều đơn vị máu để truyền liên tục trong suốt quá trình mổ. Nhưng do hoàn cảnh gia đình lại \"ngặc nghèo\", chính vì thế anh Đạt có nhờ Bình thông tin đến các bạn là nhờ các bạn hãy chung tay hỗ trợ giúp mẹ anh Đạt là Cô Huyền để được mổ tim, sớm về với gia đình nha!\nHiện tại, Cô Huyền đang điều trị tại Viện Tim TP. Hồ Chí Minh \nThời gian mổ: sáng ngày 26/8/2015. \nThời gian kiểm tra máu: 7g00, ngày 26/8/2015 tại viện Tim TP. Hồ Chí Minh. \nNhóm máu ưu tiên: B+\nCác bạn có thể liên hệ trực tiếp vs anh Đạt luôn nha: 0986760744 - Đạt\nHy vọng sẽ nhận được sự hỗ trợ cảu các bạn và hãy chia sẻ tin này đến các bạn khác!\nCảm ơn các bạn rất nhiều!","created_time":"2015-08-25T10:43:33+0000","updated_time":"2015-09-24T14:33:02+0000"},{"id":"214561795381924_452047081633393","message":"Thông tin cần thiết cho Tân sinh viên có hoàn cảnh khó khăn\n\nMẫu thư đề đạt nguyện vọng nhận học bổng Tiếp sức đến trường  Học bổng \"Tiếp sức đến trường\" năm 2015 dành cho tân sinh viên trúng tuyển đại học, cao đẳng có hoàn cảnh khó khăn đã chính thức khởi động.  - See more at: http://congtacxahoi.vn/vi-vn/tintuc-5652-mau-thu-de-dat-nguyen-vong-nhan-hoc-bong-tiep-suc-den-truong.aspx#sthash.7TBoqs6u.dpuf","created_time":"2015-08-25T02:23:22+0000","updated_time":"2015-08-25T02:23:22+0000"},{"id":"214561795381924_440114186160016","message":"Chung tay góp ngọn nến tri ân các anh hùng, liệt sĩ Nhằm khơi dậy lòng biết ơn và tinh thần trách nhiệm của đoàn viên, thanh thiếu niên; đồng thời phục vụ cho công tác chuẩn bị chương trình “Lễ thắp nến tri ân các anh hùng liệt sĩ” được chu đáo Ban Thường vụ Thành Đoàn tổ chức phát động vận động nến với khẩu hiệu “Mỗi đoàn viên, thanh niên thiếu nhi một ngọn nến tri cân các anh hùng, liệt sĩ”. - See more at: http://congtacxahoi.vn/vi-vn/tintuc-5638-chung-tay-gop-ngon-nen-tri-an-cac-anh-hung-liet-si.aspx#sthash.eDf0HyL5.dpuf","created_time":"2015-07-20T06:11:07+0000","updated_time":"2015-07-20T06:11:07+0000"},{"id":"214561795381924_428594483978653","message":"Mời các bạn đăng ký tham gia chương trình!\nhttp://congtacxahoi.vn/vi-vn/tintuc-5624-moi-ban-dang-ky-tham-gia-hien-mau-tinh-nguyen-lan-42015.aspx","created_time":"2015-06-16T02:11:48+0000","updated_time":"2015-06-20T12:10:53+0000"},{"id":"214561795381924_426578544180247","message":"Mời bạn xem chương trình do Trung tâm của chúng ta thực hiện!\nhttps://www.youtube.com/watch?v=qMXlh0UKPTE","created_time":"2015-06-09T06:51:51+0000","updated_time":"2015-06-09T06:51:51+0000"},{"id":"214561795381924_421523991352369","message":"Đăng ký ngày hội hiến máu tình nguyện lần 4/2015\nNgày hội hiến máu tình nguyện là nơi dành cho các bạn trẻ chia sẻ những giọt máu quý báu và vô giá của mình đến với những bệnh nhân không may phải cần máu để tiếp tục cuộc sống của mình. \nVà ngày hội hiến máu tình nguyện cũng là nơi gặp gở, chia sẻ của những trái tim hồng với tinh thần tình nguyện.\nThời gian: 7g00, ngày 21.6.2015\nĐịa điểm: Trung tâm công tác xã hội thanh niên Thành phố Hồ Chí Minh\n(Số 5 Đinh Tiên Hoàng, phường Đa Kao, quận 1)\nMoi thông tin xin vui lòng liên hệ: \nVõ Quốc Bình - 0908657982 hoặc email: quocbinh.zobin@gmail.com","created_time":"2015-05-26T06:45:42+0000","updated_time":"2015-05-26T06:45:42+0000"},{"id":"214561795381924_417237908447644","message":"Mời các anh, chị và các bạn đón xem chương trình \"Đội hình thanh niên tình nguyện hỗ trợ bệnh nhân tại các bệnh viện\" được phát sóng trên kênh HTV9 \nVào lúc: 16:30, ngày 21/5/2015.","created_time":"2015-05-20T03:01:35+0000","updated_time":"2015-05-20T03:01:35+0000"},{"id":"214561795381924_413907965447305","message":"Tuyển tình nguyện viên tham gia “Ngày hội hiến máu tình nguyện” lần 3/2015\nMáu là nguồn sống vô giá mà con người có được. Nhưng đã vì một lý do nào đó, có người lại thiếu đi nguồn máu vô giá này. Chính vì lẽ đó, chúng ta hãy cùng chung tay giúp cho những bệnh nhân, người đang cần các bạn hỗ trợ về nguồn máu vô giá mà các bạn đang có. Và thiết thực chào mừng kỷ niệm 125 ngày sinh Chủ tịch Hồ Chí Minh (19/5/1890 – 19/5/2015) và hưởng ứng ngày hội \"Thầy thuốc trẻ  làm theo lời Bác tình nguyện vì sức khỏe cộng đồng\", Trung tâm Công tác xã hội Thanh niên Thành phố, phối hợp cùng Bệnh viện Truyền máy huyết học Thành phố TP. Hồ Chí Minh tổ chức Ngày hội hiến máu tình nguyện lần 3/2015.\nĐể đăng ký cũng như tìm hiểu về chương trình, vui lòng truy cập vào đường dẫn dưới đây: \nhttp://congtacxahoi.vn/vi-vn/tintuc-5610-tuyen-tinh-nguyen-vien-tham-gia-ngay-hoi-hien-mau-tinh-nguyen-lan-32015.aspx","created_time":"2015-05-11T08:23:04+0000","updated_time":"2015-05-11T08:23:04+0000"},{"id":"214561795381924_848511771890187","created_time":"2015-05-11T08:21:51+0000","updated_time":"2015-05-11T08:21:51+0000"},{"id":"214561795381924_383297961841639","message":"Vận động 400 phần quà cho người nghèo Hà Giang\nTrung tâm Công tác xã hội Thanh niên Thành phố Hồ Chí Minh kêu gọi các đơn vị doanh nghiệp, công ty, quý cá nhân, các nhà hảo tâm đóng góp mền tặng đồng bào có hoàn cảnh khó khăn tại tỉnh Hà Giang.","created_time":"2015-03-10T08:49:47+0000","updated_time":"2015-03-10T09:42:08+0000"},{"id":"214561795381924_379294035575365","message":"Chương trình Tổ ấm ngày xuân do Thành đoàn Thành phố Hồ Chí Minh tổ chức vào ngày 25 tháng chạp âm lịch hàng năm với mục đích chăm lo tết cho các em có hoàn cảnh đặc biệt khó khăn.\nNăm 2015, Ban tổ chức đã trao 1.000 phần quà cho các em thiếu nhi có hoàn cảnh khó khăn, trẻ em lang thang cơ nhỡ hiện đang sinh sống tại các mái ấm, nhà mở trên địa bàn thành phố.\nNgoài việc tặng quà, Ban tổ chức chương trình còn chiêu đãi các em bữa ăn gia đình ngày tết, tổ chức các trò chơi dân gian, mua sắm tết. \nChương trình năm 2015 được tổ chức tại Công viên Văn hoá Tao Đàn với sự tham gia của hơn 1.000 em thiếu nhi vào ngày 13/2 (tứ ngày 25 tháng chạp).\nhttps://www.youtube.com/watch?v=Cniou_tbqlY","created_time":"2015-03-01T09:38:37+0000","updated_time":"2015-03-01T09:38:37+0000"},{"id":"214561795381924_379293028908799","message":"Sáng ngày 1/3/2015, tại Công viên Bình Phú, Thành đoàn TP. Hồ Chí Minh đã tổ chức lễ phát động Tháng Thanh niên 2015. Đến tham dự có ông Nguyễn Văn Rảnh - UVTV, Trưởng ban Dân vận Thành uỷ, ông Nguyễn Mạnh Cường - Thành uỷ viên, Bí thư Thành đoàn cùng đại diện các sở ban ngành Thành phố cũng như quận 6. \nNgây sau lễ phát động, các bạn đoàn viên, thanh niên đã ra quân thực hiện nhiều công trình, phần việc có ý nghĩa diễn ra đồng loạt trên 24 quận huyện trên địa bàn thành phố. Riêng tại quận 2, quận 6 sẽ diễn ra ngày chủ nhật xnah lần 109.\nhttps://www.youtube.com/watch?v=uR58VJdfxCQ","created_time":"2015-03-01T09:33:20+0000","updated_time":"2015-03-01T09:33:20+0000"},{"id":"214561795381924_361278694043566","message":"Ngày hội hiến máu tình nguyện la62n/2015\nDiễn ra từ 7g00 đến 10g30, ngày 18/01/2015\nTại: Ký túc xá sinh viên Lào (122 ABC, đường Cách Mạng Tháng Tám, quận 3).\nMời các bạn cùng đăng ký và tham gia!\n\nhttp://congtacxahoi.vn/vi-vn/tintuc-5571-tuyen-tinh-nguyen-vien-tham-gia-hien-mau-tinh-nguyen-lan-12015.aspx","created_time":"2015-01-12T09:30:26+0000","updated_time":"2015-01-12T09:30:26+0000"},{"id":"214561795381924_344295432408559","message":"Mời bạn đăng ký tham gia hiến máu tình nguyện lần 5 năm 2014\n“Hiến máu tình nguyện” là một hành động cao cả, một nghĩa cử cao đẹp của toàn xã hội. Hằng ngày, hằng giờ, trên cả nước chúng ta vẫn luôn gặp phải những hoàn cảnh rất khó khăn vì không có đủ máu kịp thời cung cấp cho những ca cấp cứu. Chỉ cần hiến một phần máu của mình bạn đã cứu được rất nhiều người trước nguy cơ mất người thân, bạn bè và trước tiên là cứu được tính mạng của chính những  người bệnh đang cần các bạn tiếp máu.\n- See more at: http://congtacxahoi.vn/vi-vn/tintuc-5559-moi-ban-dang-ky-tham-gia-hien-mau-tinh-nguyen-lan-5-nam-2014.aspx#sthash.rWB4hQFz.dpuf","created_time":"2014-12-03T03:23:37+0000","updated_time":"2015-03-13T09:15:48+0000"},{"id":"214561795381924_341380306033405","message":"Hội thi tiểu phẩm tuyên truyền phòng chống HIV/AIDS với chủ đề “Niềm tin và sức sống”\nVới mục đích đẩy mạnh công tác tuyên truyền giáo dục, nâng cao nhận thức về phòng, chống HIV/AIDS và các vấn đề liên quan; góp phần ngăn chặn, giảm tỉ lệ thanh thiếu niên nhiễm HIV/AIDS. Bên cạnh đó, tạo môi trường giao lưu, trao đổi kinh nghiệm về những phương pháp tuyên truyền hiệu quả theo từng đối tượng, khu vực đặc thù giữa các câu lạc bộ, đội, nhóm truyền thông HIV/AIDS.\nĐể biết thêm chi tiết, các bạn vui lòng truy cập vào đường link dưới đây: \nhttp://congtacxahoi.vn/…/tintuc-5552-hoi-thi-tieu-pham-tuye…","created_time":"2014-11-25T06:17:31+0000","updated_time":"2014-11-25T06:17:31+0000"},{"id":"214561795381924_341379749366794","message":"Cứ đến thời điểm cuối năm, những người con xa xứ đi học, lập nghiệp tại những thành phố lớn như Hà Nội, Thành phố Hồ Chí Minh, Bình Dương… đều nôn nao rộn rịp với việc chuẩn bị về quê ăn Tết cùng gia đình. Tuy nhiên, không phải ai cũng có đủ điều kiện để thực hiện kế hoạch này. Đặc biệt, với những bạn sinh viên từ tỉnh lên thành phố trọ học, hay các bạn công nhân, việc mua vé tàu xe dịp cận Tết bao giờ cũng có nhiều khó khăn. Thêm vào đó, trở ngại tài chính và lịch làm việc khó sắp xếp, đã khiến nhiều bạn phải ở lại thành phố, đón Tết xa nhà. Thậm chí có bạn đã nhiều năm xa xứ rồi mà vẫn chưa được một lần về thăm quê.\nHiểu được sự khó khăn đó, nhãn hàng dầu gội Rejoice – Công ty P&G Việt Nam – đã phối hợp cùng Trung tâm Công tác Xã hội Thanh niên TP. HCM, tỉnh Đoàn Bình Dương, Trung tâm Tình nguyện Quốc gia trực thuộc Trung ương Đoàn TNCS Hồ Chí Minh (Văn phòng Hà Nội) triển khai chương trình “Trải mượt đường về yêu thương” nhằm hỗ trợ tài chính cho các bạn công nhân và sinh viên về quê đón Tết Ất Mùi 2015 với mong muốn giúp cho hành trình về quê ăn Tết của các bạn được suôn sẻ hơn và với vẻ rạng rỡ nhất.\nChương trình triển khai từ 26/11/2014 đến 1/2/2015 với 1.000 phần hỗ trợ trị giá 300.000 tập trung vào các thành phố có nhiều công nhân, sinh viên đang làm việc và học tập như Hà Nội, Thành phố Hồ Chí Minh, Bình Dương.\nCũng trong phạm vi chương trình, nhãn hàng dầu gội Rejoice – Công ty P&G Việt Nam – còn phối hợp với Đài Tiếng nói Nhân dân TPHCM (VOH) thực hiện chương trình Radio “Đường về yêu thương” trên sóng FM 99,9 Mhz. Đây là chương trình phát thanh trực tiếp vào lúc 20:05 – 21:00 giờ vào các ngày thứ Hai và thứ Năm hàng tuần với nội dung giao lưu, chia sẻ hoàn cảnh sống khó khăn, quà tặng âm nhạc gửi tặng gia đình, người thân đang ở quê xa…\nhttp://duongveyeuthuong.com/","created_time":"2014-11-25T06:12:48+0000","updated_time":"2014-11-25T06:12:48+0000"},{"id":"214561795381924_332892340215535","message":"Mời bạn đăng ký tham gia ngày hội hiến máu tình nguyện lần 4 năm 2014\nMáu là nguồn sống vô giá mà con người có được. Nhưng đã vì một lý do nào đó, có người lại thiếu đi nguồn máu vô giá này. Chính vì lẽ đó, chúng ta hãy cùng chung tay giúp cho những bệnh nhân, người đang cần các bạn hỗ trợ về nguồn máu vô giá mà các bạn đang có. Trung tâm Công tác xã hội Thanh niên Thành phố, phối hợp cùng Bệnh viện Truyền máu huyết học TP. Hồ Chí Minh tổ chức Ngày hội hiến máu tình nguyện năm 2014 với chủ đề “Kết nối trái tim, kết nối sự sống”.\n1. Thời gian: từ lúc 06g30 đến 10g00, ngày 08 tháng 11 năm 2014\n2. Địa điểm: Trung tâm Công tác xã hội Thanh niên Thành phố\n(số 5 đường Đinh Tiên Hoàng, phường Đa Kao, quận 1)\n\nĐể biết thêm thông tin,. mời bạn truy cập vào đường link đây để tìm hiểu và đăng ký: \nhttp://congtacxahoi.vn/vi-vn/tintuc-5547-moi-ban-dang-ky-tham-gia-ngay-hoi-hien-mau-tinh-nguyen-lan-4-nam-2014.aspx","created_time":"2014-11-03T07:17:34+0000","updated_time":"2014-11-03T07:17:34+0000"},{"id":"214561795381924_320990038072432","message":"Mời bạn đăng ký tham gia ngày hội hiến máu tình nguyện năm 2014\nMáu là nguồn sống vô giá mà con người có được. Nhưng đã vì một lý do nào đó, có người lại thiếu đi nguồn máu vô giá này. Chính vì lẽ đó, chúng ta hãy cùng chung tay giúp cho những bệnh nhân, người đang cần các bạn hỗ trợ về nguồn máu vô giá mà các bạn đang có. Và thiết thực hưởng ứng ngày hội Thanh niên Việt Nam do Hội Liên hiệp Thanh niên Việt Nam TP. Hồ Chí Minh, tiến tới đại hội đại biểu Hội Liên hiệp Thanh niên Việt Nam TP. Hồ Chí Minh, Trung tâm Công tác xã hội Thanh niên Thành phố, phối hợp cùng Trung tâm Hiến máu nhân đạo TP. Hồ Chí Minh tổ chức Ngày hội hiến máu tình nguyện năm 2014.\n","created_time":"2014-10-06T03:50:14+0000","updated_time":"2014-10-06T03:50:14+0000"},{"id":"214561795381924_314505335387569","message":"Một hoạt hết sức thiết thực và ý nghĩa nè các bạn ơi!","created_time":"2014-09-23T02:06:26+0000","updated_time":"2014-09-23T02:06:26+0000"},{"id":"214561795381924_293085410862895","message":"Chương trình Radio tình nguyện kỳ 14\nChương trình Radio tình nguyện kỳ 14 xin gửi đến các bạn một số nội dung như sau: \n* Thông tin các tuyến hoạt động: \n- Thăm và tặng quà các bạn chiến sĩ Mùa hè xanh tại mặt trận tỉnh Tây Ninh. \n- Các chiến sĩ Mùa hè xanh mặt trận Lào bàn giao nhiều công trình ý nghĩa. \n- Triển Khai hội thi Tiếng anh dành cho cán bộ Đoàn. \n- Ngày hội Những người tình nguyện năm 2014. \n* Thông tin việc làm: Chương trình Radio tình nguyện cung cấp đến các bạn thanh niên một số việc làm như trực website, tổng đài, thu kho, bán hàng, tạp vụ, và lao động phổ thông. \n* Chuyên mục sẻ chia tình nguyện: \n- Chương trình Radio tình nguyện kỳ này gửi đến các bạn chiến sĩ Tình nguyện Mùa hè xanh, các bạn đoàn viên, thanh niên và sinh viên những cảm xúc, chia sẻ, suy nghĩ của các chiến sĩ trong những ngày cuối của chiến dịch tình nguyện hè năm 2014. \nBan biên tập Chương trình Radio tình nguyện xin mời các bạn lắng nghe tại địa chỉ: www:cogntacxahoi.vn\nTrân trọng kính mời và cảm ơn!","created_time":"2014-08-10T02:17:13+0000","updated_time":"2014-08-10T02:17:13+0000"},{"id":"214561795381924_290393751132061","message":"Chương trình radio tình nguyện kỳ 11\nVậy là một tuần mới nữa lại đến và chúng ta lại gặp nhau trong chương trình Radio tình nguyện với nhiều thông tin, chia sẻ gửi đến các bạn trẻ ngày hôm nay. \nChương trình Radio tình nguyện do Văn phòng kết nối tình nguyện – Trung tâm Công tác xã hội Thanh niên thành phố thực hiện \nVà được phát online tại địa chỉ: www.congtacxahoi.vn\nChương trình của chúng tôi được cập nhật một tuần 2 lần vào thứ 5 và chủ nhật hàng tuần. \nTrải qua hơn 2 tháng phát sóng, ekip làm chương trình đã nhận rất nhiều ý kiến đóng góp cũng như thông tin, chia sẻ của các bạn từ các nơi gửi về cho chương trình. \nThay mặt cho ê kíp thực hiện chương trình, xin gửi đến các bạn lời cảm ơn sâu sắc và hy vọng chương trình sẽ tiếp tục nhận được những góp ý, chia sẻ cũng như tin bài của các bạn. \nCác thông tin trọng tâm trong tuần: \n- Các hoạt động của chiến dịch tình nguyện Mùa hè xanh tại các mặt trận. \n- Thông tin việc làm dành cho thanh niên. \n- Chia sẻ tình nguyện với nhiều cảm xúc từ các bạn chiến sĩ Mùa hè xanh năm 2014. \nXin mời các bạn lắng nghe.\nMọi thông tin, bài viết, chia sẻ các bạn có thể gửi về địa chỉ “Chương trình radio tình nguyện” – Trung tâm Công tác xã hội Thanh niên Thành phố \nSố 5 đường Đinh Tiên Hoàng, phường Đa Kao, quận 1\nHoặc địa chỉ mail: chuyenmuc.radiotinhnguyen@gmail.com ","created_time":"2014-08-01T08:26:54+0000","updated_time":"2014-08-01T08:26:54+0000"},{"id":"214561795381924_289800107858092","message":" Sức mạnh từ ba chữ “Mùa Hè Xanh”\n Bắt đầu Mùa Hè Xanh, mang trên mình một chiếc balô với tinh thần thật tốt để đi làm tình nguyện. Trong lòng cứ nôn nao khó tả, mong muốn mình sẽ trải nghiệm cuộc sống mới. Khi đặt chân xuống tới  vùng đất Tây Ninh, nơi mình sẽ công tác, trong lòng dường như ngọn lửa tình nguyện bùng phát dần to hơn. Khi bắt gặp những trái tim tình nguyện giống mình, ngọn lửa nhanh chóng lan tỏa, đội hình Mùa Hè Xanh đã nhanh chóng gắn kết thân thiết như anh em một nhà, mặc dù là chưa quen. Chắc hẳn đây sẽ là gia đình thứ 2 của mỗi chiến sĩ. Lần đầu tham gia Mùa Hè Xanh, khi được địa phương đón tiếp nồng nhiệt, hình như ai cũng mang trong lòng câu hỏi tại sao? Chắc ai cũng hiểu sức mạnh từ ba chữ “Mùa Hè Xanh” cũng đã để lại dấu ấn thật mạnh trong lòng địa phương hay người dân ở đây như thế nào.\n","created_time":"2014-07-30T08:12:17+0000","updated_time":"2014-07-30T08:12:17+0000"},{"id":"214561795381924_287571428080960","message":"Tuyển tình nguyện viên tham gia \"Lễ thắp nến tri ân các anh hùng liệt sĩ \"\nHoạt động “Uống nước nhớ nguồn” của tuổi trẻ thành phố với nhiều việc làm thiết thực, trong đó, “Lễ thắp nến tri ân các anh hùng liệt sĩ” tại các nghĩa trang liệt sĩ trên địa bàn thành phố vào ngày 26/7 đã trở thành nét đẹp của Tuổi trẻ, người dân thành phố thể hiện lòng biết ơn, ghi nhớ của mình đến với các anh hùng liệt sĩ.","created_time":"2014-07-22T03:07:56+0000","updated_time":"2014-07-22T03:07:56+0000"},{"id":"214561795381924_285892768248826","message":"Mời góp nến trong lễ “thắp nến tri ân các anh hùng liệt sĩ”\n Trong những năm qua, hoạt động “Uống nước nhớ nguồn” đã được tuổi trẻ thành phố tham gia với nhiều việc làm thiết thực. Trong đó, “Lễ thắp nến tri ân các anh hùng liệt sĩ” tại các nghĩa trang liệt sĩ trên địa bàn thành phố vào ngày 26/7 đã trở thành nét đẹp của Tuổi trẻ, người dân thành phố thể hiện lòng biết ơn, ghi nhớ của mình đến với các anh hùng liệt sĩ.\n","created_time":"2014-07-16T02:16:17+0000","updated_time":"2014-07-16T02:16:17+0000"},{"id":"214561795381924_285669001604536","message":" Tình nguyện hướng về chủ quyền Tổ quốc","created_time":"2014-07-15T06:16:05+0000","updated_time":"2014-07-15T06:16:05+0000"},{"id":"214561795381924_283397468498356","message":"Với chủ đề “Kết nối dòng máu Việt”, chương trình Hành trình đỏ năm 2014 sẽ được diễn ra tại Công viên văn hóa Đầm Sen vào ngày 08/7/2014.\nTheo đó, Trung tâm Công tác xã hội Thanh niên Thành phố kêu gọi các bạn Đoàn viên, thanh niên và tình nguyện viên từ đủ 18 tuổi trở lên, có sức khỏe tốt đăng ký và tham gia chương trình hiến máu tình nguyện năm 2014\n- See more at: http://congtacxahoi.vn/vi-vn/tintuc-5500-hanh-trinh-do-ket-noi-dong-mau-viet.aspx#sthash.urZhbkir.dpuf","created_time":"2014-07-07T07:41:14+0000","updated_time":"2014-07-07T07:41:14+0000"},{"id":"214561795381924_282511748586928","message":"Đồng lương mỗi người ba cọc ba đồng nhưng bữa cơm bà chuẩn bị cho các thí sinh bao giờ cũng phủ phê thức ăn bởi theo bà thì như thế các cháu mới có sức thi. \"Có khi các cháu rảnh rỗi thì mình dạy các cháu cách thức nấu các món Huế, vừa để các cháu thư giãn đầu ốc, vừa có dịp trải nghiệm các món ăn lạ của Huế\"- bà Hóa nói.","created_time":"2014-07-04T05:48:53+0000","updated_time":"2014-07-04T05:48:53+0000"},{"id":"214561795381924_277674335737336","message":"Sẻ chia tình nguyện - kỳ 4: Thạch Tình Nguyện\n\n“Nghe tin đã tìm được Thạch Tình Nguyện, tụi mình ai cũng vui và hào hứng lên kế hoạch xuống thăm em trong thời gian sớm nhất. Trước mắt nhóm sẽ giúp đỡ em yên tâm đến trường bởi nguy cơ bỏ học là rất lớn…”, bác sĩ Châu, bác sĩ Minh hồ hởi cho biết.\nMời bạn click vào đường dẫn dưới đây để nghe chia sẻ của các bạn chiến sĩ tình nguyện: \n\nhttp://congtacxahoi.vn/data/news/2014/6/5477/Thach%20Tinh%20Nguyen%202.mp3\n\nMọi thông tin, bài viết và góp ý cho chương trình, các bạn vui lòng gửi về địa chỉ: Chuyên mục Radio - Tình nguyện (Trung tâm Công tác xã hội Thanh niên Thành phố) Số 5 Đinh Tiên Hoàng, phường Đa Kao, quận 1. \nhoặc địa chỉ email: chuyenmuc.radiotinhnguyen@gmail.com\nBAN BIÊN TẬP","created_time":"2014-06-18T02:27:20+0000","updated_time":"2014-06-18T02:27:20+0000"},{"id":"214561795381924_277673189070784","message":"Sôi nổi ngày hội “Triệu trái tim hướng về biển, đảo quê hương”\nNgày 14/6, Trung ương Hội Liên hiệp Thanh niên (LHTN) Việt Nam đã tổ chức ngày hội Triệu trái tim hướng về biển, đảo quê hương tại Nhà Văn hoá Thanh niên, Thành phố Hồ Chí Minh và thu hút hơn 3.000 thanh niên, sinh viên tham gia.\nMời bạn click vào đường dẫn dưới đây để đọc thêm thông tin:\nhttp://congtacxahoi.vn/vi-vn/tintuc-5476-trieu-trai-tim-huong-ve-bien-dao-que-huong.aspx","created_time":"2014-06-18T02:20:29+0000","updated_time":"2014-06-18T02:20:29+0000"},{"id":"214561795381924_277670379071065","message":"Điểm tin tình nguyện - Kỳ 4: Tuần 24\nChào mừng các bạn đến với Chương trình Radio Tình nguyện với chuyên mục “Điểm tin tình nguyện” do Trung tâm Công tác xã hội Thanh niên Thành phố thực hiện được phát online tại địa chỉ: www.congtacxahoi.vn\nSau đây là một số hoạt động tình nguyện nổi bật trong tuần qua của tuổi trẻ thành phố:\n- Lễ ra quân chiến dịch tình nguyện Hoa phượng đỏ 2014\n- Khởi động chiến dịch tình nguyện “tiếp sức mùa thi” năm 2014\n- Hội nghị Ủy ban Hội Liên hiệp Thanh niên Việt Nam thành phố Hồ Chí Minh \n- Các hoạt động hưởng ứng Ngày môi trường thế giới.\nMời bạn nghe radio tình nguyện tại đường dẫn dưới đây:\nhttp://congtacxahoi.vn/data/news/2014/6/5475/chuong%20trinh%2096.mp3\n\nMọi thông tin, bài viết chia sẻ các bạn gửi về:\nChuyên mục Radio tình nguyện (trung tâm Công tác xã hội Thanh niên)\nsố 5 Đinh Tiên Hoàng, phường Đa Kao, quận 1\nHoặc địa chỉ email: chuyenmuc.radiotinhnguyen@gmail.com\nBAN BIÊN TẬP","created_time":"2014-06-18T02:01:19+0000","updated_time":"2014-06-18T02:01:19+0000"},{"id":"214561795381924_274320836072686","message":"Giữ lửa nơi xã đảo\nVới cái nóng oi bức của những ngày đầu hè, những cánh phượng hồng khoe sắc và đón ánh nắng đầu tiên của tháng sáu, cũng chính là những ngày mà các em thiếu nhi chờ đợi nhiều nhất. Bởi! Các em được vui chơi thỏa thích, được tặng quà, rồi được hòa cùng những buổi sinh hoạt do các anh chị phụ trách hè tổ chức. Còn sinh viên thì vẫn háo hức không kém phần các em thiếu nhi, nhưng cái háo hức ấy là được mang đến cho các em niềm vui, niềm hân hoan của ngày hè đúng nghĩa. \nĐây là những chia sẻ, cảm nghĩ của một bạn tình nguyện viên tham gia chương trình \"Hành trình hoa nhân ái - Hè yêu thương\" năm 2014. Và sau đây mời các bạn cùng lắng nghe tâm sự của bạn tình nguyện viên của chương trình tại đường link:\nhttp://congtacxahoi.vn/data/news/2014/6/5470/giu%20lua%20noi%20xa%20dao.mp3\nMọi thông tin, bài viết và góp ý cho chương trình, các bạn vui lòng gửi về địa chỉ: Chuyên mục Radio - Tình nguyện (Trung tâm Công tác xã hội Thanh niên Thành phố) Số 5 Đinh Tiên Hoàng, phường Đa Kao, quận 1. \nhoặc địa chỉ email: chuyenmuc.radiotinhnguyen@gmail.com\nBAN BIÊN TẬP","created_time":"2014-06-08T03:24:15+0000","updated_time":"2014-06-08T03:24:15+0000"},{"id":"214561795381924_274320262739410","message":"Giữ lửa nơi xã đảo\nVới cái nóng oi bức của những ngày đầu hè, những cánh phượng hồng khoe sắc và đón ánh nắng đầu tiên của tháng sáu, cũng chính là những ngày mà các em thiếu nhi chờ đợi nhiều nhất. Bởi! Các em được vui chơi thỏa thích, được tặng quà, rồi được hòa cùng những buổi sinh hoạt do các anh chị phụ trách hè tổ chức. Còn sinh viên thì vẫn háo hức không kém phần các em thiếu nhi, nhưng cái háo hức ấy là được mang đến cho các em niềm vui, niềm hân hoan của ngày hè đúng nghĩa. \nĐây là những chia sẻ, cảm nghĩ của một bạn tình nguyện viên tham gia chương trình \"Hành trình hoa nhân ái - Hè yêu thương\" năm 2014. Và sau đây mời các bạn cùng lắng nghe tâm sự của bạn tình nguyện viên của chương trình tại đường link:\nhttp://congtacxahoi.vn/data/news/2014/6/5470/giu%20lua%20noi%20xa%20dao.mp3\nMọi thông tin, bài viết và góp ý cho chương trình, các bạn vui lòng gửi về địa chỉ: Chuyên mục Radio - Tình nguyện (Trung tâm Công tác xã hội Thanh niên Thành phố) Số 5 Đinh Tiên Hoàng, phường Đa Kao, quận 1. \nhoặc địa chỉ email: chuyenmuc.radiotinhnguyen@gmail.com\nBAN BIÊN TẬP","created_time":"2014-06-08T03:23:39+0000","updated_time":"2014-06-08T03:23:39+0000"},{"id":"214561795381924_273156992855737","message":" tổ chức ngày hội hiến máu tình nguyện với chủ đề “Kết nối trái tim – kết nối sự sống”.\nVới thông điệp “Kết nối trái tim – kết nối sự sống”, Ban tổ chức ngày hội hiến máu tình nguyện rất mong nhận được sự quan tâm của các bạn đoàn viên, thanh niên và sinh viên trên địa bàn thành phố, để góp phần khắc phục tình trạng thiếu máu phục vụ cấp cứu và điều trị người bệnh trong dịp hè 2014.\nMời bạn clik vào đường dẫn phía dưới để đăng ký:\nhttp://congtacxahoi.vn/vi-vn/tintuc-5467-ngay-hoi-hien-mau-tinh-nguyen-ket-noi-trai-tim-ket-noi-su-song.aspx","created_time":"2014-06-04T06:08:54+0000","updated_time":"2014-06-04T06:08:54+0000"},{"id":"214561795381924_272560386248731","message":"Vui hè cùng thiếu nhi xã đảo\nGần 200 em thiếu xã đảo Thạnh An, huyện Cần Giờ đã có những ngày đầu hè thực sự vui tươi, an toàn với những trò chơi dân gian do các bạn tình nguyện viên đến từ Đội Công tác xã hội Thanh niên Thành phố phối hợp cùng Huyện đoàn Cần Giờ tổ chức. Chương trình được diễn ra vào ngày 31/5/2104.\nĐể tìm hiểu thêm thông tin mời các bạn truy cập vào đường link dưới đây: \nhttp://congtacxahoi.vn/vi-vn/tintuc-5463-vui-he-cung-thieu-nhi-xa-dao.aspx","created_time":"2014-06-02T04:23:19+0000","updated_time":"2014-06-02T04:23:19+0000"},{"id":"214561795381924_272560196248750","message":"Sẻ chia tình nguyện - Kỳ 2: Dấu ấn tình nguyện trong trái tim tôi\nChương trình Radio Tình nguyện với chuyên mục \"Sẻ chia tình nguyện\" gửi đến các bạn cảm nghĩ những ngày đầu tham gia các hoạt động tình nguyện của bạn Nhung - Sinh viên trường Đại học Thuỷ lợi.\nChương trình được phát online trên website congtacxahoi.vn và cập nhật 01 tuần 02 lần vào thứ năm và thứ bảy hàng tuần. \nMời bạn click vào đường dẫn dưới đây để nghe thông tin:\nhttp://congtacxahoi.vn/data/news/2014/6/5464/Se%20chia%20tinh%20nguyen%20-%20ky%202.mp3\n\nMọi thông tin, bài viết chia sẻ các bạn gửi về: Chuyên mục Radio tình nguyện - Trung tâm Công tác xã hội Thanh niên Thành phố. \nSố 5 Đinh Tiên Hoàng, phường Đa Kao, quận 1. \nHoặc địa chỉ email: chuyenmuc.radiotinhnguyen@gmail.com\nBAN BIÊN TẬP","created_time":"2014-06-02T04:21:54+0000","updated_time":"2014-06-02T04:21:54+0000"},{"id":"214561795381924_270383263133110","message":"Radio tình nguyện – Đúc kết từ hoạt động thực tiễn\nChuyên mục “Sẻ chia tình nguyện” là dành cho các bạn đoàn viên, thanh niên, sinh viên và các bạn chiến sĩ các chiến dịch tình nguyện chia sẻ, gửi gắm các cảm xúc, chia sẻ mình sau mỗi hành trình tình nguyện.\nMở đầu cho chuyên mục “Sẻ chia tình nguyện” kỳ 1, mời các bạn đến với tâm sự của bạn Lưu Đình Long về những vấn đề cần chú trọng đúc kết và nhân rộng phong trào tình nguyện mà bạn đã gửi đến đại hội Đoàn Thanh niên Cộng sản Hồ Chí Minh Thành phố lần thứ IX.\nMời bạn thưởng thức tại đường link dưới đây:\nhttp://congtacxahoi.vn/vi-vn/tintuc-5458-radio-tinh-nguyen-duc-ket-tu-hoat-dong-thuc-tien.aspx\nVới chuyên mục này, Ban Biên tập mong muốn nhận được nhiều thông tin, bài viết những chia sẻ cảm xúc góp phần phong phú hơn về các hoạt động tình nguyện của chúng ta.\nMọi thông tin, bài viết và góp ý các bạn gửi về: Chuyên mục Radio tình nguyện, Trung tâm Công tác xã hội Thanh niên số 5 Đinh Tiên Hoàng, phường Đa Kao, quận 1\nHoặc địa chỉ email: chuyenmuc.radiotinhnguyen@gmail.com\nBAN BIÊN TẬP","created_time":"2014-05-25T08:00:17+0000","updated_time":"2014-05-25T08:00:17+0000"},{"id":"214561795381924_267102023461234","message":"Tập huấn chuyên đề “Kỹ năng cung cấp dịch vụ xã hội” đợt 1 năm 2014\nTrang bị kỹ năng tiếp cận thu thập thông tin, kỹ năng đánh giá nguy cơ, phân tích nhu cầu hỗ trợ của người có hoàn cảnh khó khăn cho lực lượng các Câu lạc bộ, đội, nhóm Công tác Xã hội trên địa bàn Thành phố.\nMời bạn click vào đường link dưới đây để đăng ký tham gia:\nhttp://congtacxahoi.vn/vi-vn/tintuc-5450-tap-huan-chuyen-de-ky-nang-cung-cap-dich-vu-xa-hoi-dot-1-nam-2014.aspx","created_time":"2014-05-14T02:33:12+0000","updated_time":"2014-05-14T02:33:12+0000"},{"id":"214561795381924_264259330412170","message":"Tuyển tình nguyện viên tham gia chương trình “Thanh niên tình nguyện giúp đỡ bệnh nhân” tại bệnh viện Chợ Rẩy \nChương trình “Thanh niên tình nguyện giúp đỡ bệnh nhân” tại bệnh viên Chợ Rẩy vừa qua đã có nhiều đóng góp tích cực trong việc hỗ trợ cho bệnh nhân, người nhà bệnh nhân. Phát huy tinh thần trên, Trung tâm Công tác xã hội Thanh niên Thành phố tiếp tục phối hợp cùng Ban Giám đốc bệnh viện Chợ Rẩy tiếp tục thực hiện chương trình theo giai đoạn năm 2014. \nMời bạn click vào đường link sau để đăng ký: \nhttp://congtacxahoi.vn/vi-vn/tintuc-5446-tuyen-tinh-nguyen-vien-tham-gia-chuong-trinh-thanh-nien-tinh-nguyen-giup-do-benh.aspx","created_time":"2014-05-05T09:08:35+0000","updated_time":"2014-05-14T02:34:53+0000"},{"id":"214561795381924_261180187386751","message":"Chương trình \"Chung tay mang nước sạch về cho trẻ em vùng sâu vùng xa\" năm 2013 là chương trình thiết thực đồng hành cùng các em học sinh ở các huyện ngoại thành trên địa bàn thành phố Hồ Chí Minh. \nhttps://www.youtube.com/watch?v=xTjS5Bsyxmw&feature=em-upload_owner","created_time":"2014-04-24T09:42:40+0000","updated_time":"2014-04-24T09:42:40+0000"},{"id":"214561795381924_260787540759349","message":"Hoạt động hỗ trợ bệnh nhân, hướng dẫn thủ tục khám chữa bệnh tại bệnh viện Chợ Rẫy là một hoạt động thiết thực, trực tiếp giúp đỡ bệnh nhân có thể khám chữa bệnh thuận lợi nhất. \nChương trình do Trung tâm Công tác xã hội Thanh niên Thành phố triển khai thực hiện, thu hút hàng trăm lượt bạn tình nguyện viên tham gia đồng thời hỗ trợ cho hơn 1.000 lượt bệnh nhân trong ngày. \n-------------------------\nTrung tâm Công tác xã hội Thanh niên Thành phố\nSố 5 Đinh Tiên Hoàng phường ĐaKao quận 1\nwww: congtacxahoi.vn\n\nhttps://www.youtube.com/watch?v=l3g7nRgmoSA","created_time":"2014-04-23T04:05:34+0000","updated_time":"2014-04-24T09:41:42+0000"},{"id":"214561795381924_260784177426352","message":"https://www.youtube.com/watch?v=-XmZJJmMKq4","created_time":"2014-04-23T03:52:58+0000","updated_time":"2014-04-23T03:52:58+0000"},{"id":"214561795381924_228217494039899","message":"Đăng ký tham gia chương trình đi bộ đồng hành\n\nChương trình đi bộ đồng hành “Chung bước yêu thương – Trao niềm hy vọng” do Hội bảo trợ người tàn tật và trẻ mồ côi Việt Nam tổ chức tại khu đô thị Phú Mỹ Hưng (quận 7).\nMời bạn truy cập vào đường dẫn dưới đây để tìm hiểu và đăng ký tham gia: \nhttp://congtacxahoi.vn/vi-vn/tintuc-5438-dang-ky-tham-gia-chuong-trinh-di-bo-dong-hanh.aspx","created_time":"2014-04-01T08:18:30+0000","updated_time":"2014-04-01T08:18:30+0000"},{"id":"214561795381924_225010374360611","message":"Tuyển tình nguyện viên tham gia chương trình “Công viên không rác”\nHoạt động bảo vệ môi trường là hoạt động giữ cho môi trường trong lành, sạch đẹp; phòng ngừa, hạn chế tác động xấu đến môi trường. Chính vì thế, hoạt động bảo vệ môi trường là một trong những yếu tố cần thiết góp phần đảm bảo sức khỏe người dân cũng như xây dựng nếp sống văn minh đô thị, giúp việc nâng cao ý thức người dân trong lĩnh vực môi trường và phát triển môi trường ngày càng bền vững.\nMời bạn truy cập vào đường link dưới đây để được đăng ký: \nhttp://congtacxahoi.vn/vi-vn/tintuc-5432-tuyen-tinh-nguyen-vien-tham-gia-chuong-trinh-cong-vien-khong-rac.aspx","created_time":"2014-03-18T03:40:34+0000","updated_time":"2014-03-18T08:35:55+0000"},{"id":"214561795381924_250316371806466","created_time":"2014-03-17T04:29:34+0000","updated_time":"2015-12-04T15:35:15+0000"},{"id":"214561795381924_221432284718420","message":"“Hiến máu đầu xuân – Nhân lên hạnh phúc”\nMáu là món quà vô giá mà cuộc sống đã ban tặng cho mỗi chúng ta. Hàng ngàn người không may mắn đang khao khát chờ có máu để được cứu sống. ''Thương người như thể thương thân'' xin đừng ngại ngần, máu của bạn là vô giá với người bệnh. Để kịp thời tiếp máu cho người bệnh trong những ngày sắp tới, Trung tâm Công tác xã hội Thanh niên Thành phố đã phối hợp cùng Trung tâm Hiến máu nhân đạo Thành phố, Bệnh viện Truyền máu Huyết học tổ chức “Ngày hội xuân hồng” năm 2014. \nMời bạn đăng ký hiến máu tình nguyện truy cập vào đường link dưới đây để biết thêm thông tin: \nhttp://congtacxahoi.vn/vi-vn/tintuc-5425-hien-mau-dau-xuan-nhan-len-hanh-phuc.aspx","created_time":"2014-03-03T08:49:48+0000","updated_time":"2014-03-03T08:49:48+0000"},{"id":"214561795381924_216642118530770","message":"\nThống nhất mẫu logo Năm Thanh niên tình nguyện 2014 \n Thực hiện Thông báo số 64-TB/VPTW ngày 24-12-2013 của Văn phòng Trung ương Đảng thông báo ý kiến của Ban Bí thư Trung ương Đảng về chọn năm 2014 là \"Năm Thanh niên tình nguyện\" hướng tới thực hiện thắng lợi các chỉ tiêu đề ra, kỷ niệm 15 năm phong trào Thanh niên tình nguyện.\nđể biết thêm thông tin, mời các bạn truy cập vào đường link dưới đây: \nhttp://congtacxahoi.vn/vi-vn/tintuc-5412-thong-nhat-mau-logo-nam-thanh-nien-tinh-nguyen-2014.aspx","created_time":"2014-02-14T09:12:11+0000","updated_time":"2014-02-14T09:12:11+0000"},{"id":"214561795381924_238753972962706","message":"Mời các bạn tình nguyện viên tham gia đăng ký chương trình hỗ trợ bệnh nhân sau tết Nguyên đán\n\nThời gian bắt đầu trực: vào lúc 6g30, các ngày 10, 11, 12 và 13 tháng 2 năm 2014\nĐịa điểm: Bệnh viện Chợ Rẩy\n\nCác bạn gửi email thông tin về địa chỉ: thoibui@yahoo.com.vn để đăng ký lịch nha!\nThank các bạn","created_time":"2014-02-07T04:11:00+0000","updated_time":"2014-02-07T04:11:00+0000"},{"id":"214561795381924_238730542965049","message":"Một cảm nhận mới của bạn có mã số V196 trong đợt hoạt động công tác xã hội tại Đội hình Công tác xã hội trong bệnh viện Chợ Rẩy: \n• Vắt trên vai màu áo xanh tình nguyện, thoáng chút bỡ, chút lạ lẫm, chút hân hoan và một chút tự hào. Một thời gian quá ngắn nhưng sao quá đỗi thân thuộc, cái cảm giác sợ sợ ban đầu không còn. Công việc cũng chẳng có gì to tát nhưng sao thấy vui lạ. Nhớ có lần mấy cô chú bảo: “Có mấy đứa ở đây bệnh viện khác hẳn”\n“Ta cứ trách cuộc đời hay méo mó\nSao ta không tròn ngay tự trong tâm”\nCái câu nói khắc ghi trong tâm tôi, nhìn dòng người dìu dắt nhau, thấy đau thương quá, nhận thấy mình sao nhỏ bé quá, sức khỏe sao mong manh quá.\nNếu người ngồi trên chiếc xe lăn đó, trên tấm grap trắng đó không phải là người mà mình không quen, ngỡ đâu đó là gia đình, là bạn bè thì chắc đau lắm.\nCó người nói con người ta thường hối tiếc những điều chưa làm hơn là luyến tiếc những điều đã làm. Chỉ biết như thế và cố gắng làm những gì có thể làm và coi đó như một đặc ân mà mình được.","created_time":"2014-02-07T02:16:20+0000","updated_time":"2014-02-07T02:16:20+0000"},{"id":"214561795381924_236255469879223","message":"Mời các bạn tình nguyện viên tham gia đăng ký chương trình hỗ trợ bệnh nhân sau tết Nguyên đán\n\nThời gian bắt đầu trực: vào lúc 6g30, các ngày 10, 11, 12 và 13 tháng 2 năm 2014\nĐịa điểm: Bệnh viện Chợ Rẩy \n\nCác bạn gửi email thông tin về địa chỉ: thoibui@yahoo.com.vn để đăng ký lịch nha!\nThank các bạn","created_time":"2014-01-30T16:45:30+0000","updated_time":"2014-01-30T16:45:30+0000"},{"id":"214561795381924_236254139879356","message":"Năm mới về!\nchúc cả nhà sức khoẻ dồi dào\ntiến độ công việc nhanh như ngựa phi\ntiền đếm mỏi tay\ntình ấm mỗi ngày\nđông đầy hạnh phúc","created_time":"2014-01-30T16:40:37+0000","updated_time":"2014-01-30T16:40:37+0000"},{"id":"214561795381924_236254059879364","created_time":"2014-01-30T16:40:19+0000","updated_time":"2014-01-30T16:40:19+0000"},{"id":"214561795381924_228125050692265","message":"Thông báo!\nChiều nay ngày 6/01/2014, vào lúc 18g30 trên VTV1 sẽ phát sóng chương trình Công tác xã hội tại Đội hình Công tác xã hội trong bệnh viện Chợ Rẩy. \nCác bạn đón xem nha!","created_time":"2014-01-06T08:30:12+0000","updated_time":"2014-01-07T04:20:27+0000"},{"id":"214561795381924_228073514030752","message":"Tươi trẻ Ngày sinh viên\nNgày sinh viên lần thứ ba tại TP.HCM hôm 5-1 thật tươi trẻ và rộn ràng vì hàng ngàn sinh viên cùng bước vào chiến dịch Xuân tình nguyện.\nMời bạn truy cập vào đường link dưới đây để cập nhật thông tin: \nhttp://congtacxahoi.vn/vi-vn/chuyenmuc-689-van-phong-ket-noi-tinh-nguyen-tintuc-5398-tuoi-tre-ngay-sinh-vien.aspx","created_time":"2014-01-06T02:53:29+0000","updated_time":"2014-01-06T02:53:29+0000"},{"id":"214561795381924_224995287671908","message":"Chia sẻ đầu tiên của bạn Huỳnh Thị Kim Linh (sinh viên ĐH KHXH&NV): \n\"Được giúp mấy chú, mấy bác thật là vui\"!!!!","created_time":"2013-12-27T05:35:24+0000","updated_time":"2014-01-02T08:59:29+0000"},{"id":"214561795381924_224674637703973","message":"Tham gia ngày hội Hiến máu tình nguyện – Xuân hồng 2014\n\nTrong những ngày cuối năm, số lượng máu cần tiếp cho bệnh nhân tại các bệnh viện đang trong tình trạng thiếu máu. Nhưng cũng trong thời gian này, hàng ngàn bệnh nhân đang chờ những giọt nghĩa tình để được truyền và tiếp tục duy trì sự sống của mình. Chính vì thế, máu là món quà vô giá của tất cả các bạn tình nguyện dành tặng cho những bệnh nhân trong những ngày đầu năm mới, đặc biệt là những bệnh nhân có hoàn cảnh khó khăn.\nMời bạn đăng ký theo đường dẫn dưới đây: \nhttp://congtacxahoi.vn/vi-vn/tintuc-5393-tham-gia-ngay-hoi-hien-mau-tinh-nguyen-xuan-hong-2014.aspx","created_time":"2013-12-26T09:07:12+0000","updated_time":"2013-12-27T05:53:40+0000"},{"id":"214561795381924_222771284560975","message":"Các bệnh viện cần có nhân viên công tác xã hội\nPhát triển nhân viên làm công tác xã hội (CTXH) trong các bệnh viện sẽ góp phần nâng cao chất lượng khám, chữa bệnh, chăm sóc sức khỏe nhân dân và làm tăng độ hài lòng cho bệnh nhân.\nMời các bạn truy cập đường link dưới đây để biết thêm thông tin: \nhttp://congtacxahoi.vn/vi-vn/tintuc-5389-cac-benh-vien-can-co-nhan-vien-cong-tac-xa-hoi.aspx","created_time":"2013-12-20T03:55:03+0000","updated_time":"2013-12-20T03:55:03+0000"},{"id":"214561795381924_222262097945227","message":"Mời các bạn tình nguyện viên đăng ký tham gia hiến máu tình nguyện Xuân 2014\nNhững ngày đầu năm, các bệnh viện trên địa bàn Thành phố luôn trong tình trạng thiếu máu để truyền tiếp cho bệnh nhân, trong đó Bệnh viện Chợ Rẫy cũng là một trong những bệnh viện cần số lượng máu để hỗ trợ bệnh nhân trong dịp tết này.\nĐể biết thêm thông tin và đăng ký, mời các bạn truy cập vào đường link bên dưới: \nhttp://congtacxahoi.vn/vi-vn/chuyenmuc-706-hoat-dong-cac-clb-doi-nhom-tintuc-5387-moi-cac-ban-tinh-nguyen-vien-dang-ky-tham-gia-hien-mau-tinh-nguyen-xuan-2014.aspx","created_time":"2013-12-18T07:53:07+0000","updated_time":"2013-12-23T04:17:08+0000"},{"id":"214561795381924_221956117975825","created_time":"2013-12-17T03:46:46+0000","updated_time":"2013-12-17T14:44:06+0000"},{"id":"214561795381924_221575761347194","message":"Chào tất cả các bạn tình nguyện viên!\nHiện tại Văn phòng Kết nối tình nguyện đã gửi mail đến tất cả các bạn đăng ký tham gia trực tuần 51 theo địa chỉ mail của các bạn cung cấp. Các bạn vui lòng kiểm tra giúp mình nha. \nĐối với các bạn chưa cung cấp địa chỉ mail có thể xem trực tiếp theo đường link bên dưới đây:","created_time":"2013-12-15T15:48:39+0000","updated_time":"2013-12-23T04:17:41+0000"},{"id":"214561795381924_221270244711079","message":"Chào tất cả các bạn tình nguyện viên:\nHôm thứ 6 vừa trước (6/12) bạn Ho Thi Lai có đánh rơi chiếc thẻ sinh viên mang tên Nguyễn Thị Thủy,Trường đại học Lao Động xã hội cơ sở 2,ở trong phòng giao ban.Nếu có ai nhặt được thì gửi lại nhóm trưởng để gửi trả lại cho bạn ấy nha!\nThân!","created_time":"2013-12-14T15:34:23+0000","updated_time":"2013-12-14T15:34:23+0000"},{"id":"214561795381924_220968258074611","message":"Thân gửi các bạn tình nguyện viên!\nKính mời các bạn đăng ký tham gia chương trình \"Lễ phát động tuyên truyền sử dụng bao cao su phòng chống lây nhiễm HIV\"\nThời gian: 18g00, ngày 13 tháng 12 năm 2013\nTại: trường đại học Bách Khoa (đường Lý Thường Kiệt, TP. Hồ Chí Minh)\nSố lượng tình nguyện viên dự kiến tham gia: không hạn chế số lượng\nChương trình có sự góp mặt của các ca sĩ nổi tiếng của Thành phố và được truyền hình trực tiếp trên kênh HTV9 của đại truyền hình thành phố.\nVào cửa tự do. \nMọi chi tiết các bạn vui lòng liên hệ: Anh Thời - Cán bộ Trung tâm Công tác xã hội Thanh niên (0983889945)\nTrân trọng kính mời và hẹn gặp các bạn!","created_time":"2013-12-13T10:13:59+0000","updated_time":"2013-12-13T12:30:12+0000"},{"id":"214561795381924_219841371520633","message":"300 tình nguyện viên tham gia hỗ trợ người khuyết tật tại ngày hội Thiện tâm nhân ái\nMới tờ mờ sáng ngày 30/11/2013, đã có hơn 300 bạn tình nguyện viên là đội viên Đội Công tác xã hội thanh niên Thành phố và các trường Đại học, cao đẳng trên địa bàn thành phố đã có mặt tại Khu du lịch Văn hóa Suối Tiên (KDLVH Suối Tiên) để bắt tay vào công việc cho ngày hội Thiện Tâm Nhân Ái do Sở Lao động Thương binh và xã hội, Thành đoàn, KDLVH Suối Tiên cùng các đơn vị khác phối hợp tổ chức.\nMời bạn truy cập vào đường link dưới đây để biết thông tin: \nhttp://congtacxahoi.vn/vi-vn/tintuc-5377-300-tinh-nguyen-vien-tham-gia-ho-tro-nguoi-khuyet-tat-tai-ngay-hoi-nhan-ai-thien.aspx","created_time":"2013-12-09T02:03:16+0000","updated_time":"2013-12-09T02:03:16+0000"},{"id":"214561795381924_218949908276446","created_time":"2013-12-05T16:56:03+0000","updated_time":"2013-12-05T16:56:03+0000"},{"id":"214561795381924_218927274945376","message":"Nhân ngày Quốc tế những người tình nguyện\nTrung tâm Công tác xã ôội Thanh niên Thành phố gửi đến các bạn tình nguyện viên lời chúc sức khoẻ, thành đạt và tiếp tục giữ mãi ngọn lửa nhiệt huyết của tuổi trẻ để góp phần vào xây dựng đất nước.\nMến chúc!","created_time":"2013-12-05T15:31:29+0000","updated_time":"2013-12-05T15:31:29+0000"},{"id":"214561795381924_218924744945629","message":"Thông báo khẩn từ ban Tổ chức Chương trình Công tác xã hội tại bệnh viện Chợ Rẩy!\nDo lượng bệnh nhân đến khoa khám bệnh của bệnh viện Chợ Rẫy vào ngày thứ 7 rất ít. \nNên các bạn tình nguyện đăng ký trực vào ngày tưứ 7 được nghĩ xả hơi để dưỡng sức cho những ngày khác.\nCụ thể ngày 7/12 này các bạn được nghỉ để đi chơi vs người yêu nhé!\nChúc các bạn có một ngày cuối tuần nhiều niềm vui.","created_time":"2013-12-05T15:18:07+0000","updated_time":"2013-12-07T09:54:44+0000"},{"id":"214561795381924_218576901647080","created_time":"2013-12-04T08:16:24+0000","updated_time":"2013-12-05T15:15:16+0000"},{"id":"214561795381924_218574708313966","message":"Ra quân thực hiện tình nguyện tại bệnh viện Chợ Rẫy\n\nSáng ngày 3/12, gần 300 đoàn viên, thanh niên quận 5, quận 11 và các trường Đại học, Cao đẳng trên địa bàn Tp. HCM đã chính thức bắt tay vào việc thực hiện các chuỗi hoạt động tình nguyện giúp đỡ bệnh nhân khám và điều trị tại bệnh viện Chợ Rẫy.\nMời các bạn truy cập vào đường link dưới đây để biết thêm thông tin: \nhttp://congtacxahoi.vn/vi-vn/tintuc-5375-ra-quan-thuc-hien-tinh-nguyen-tai-benh-vien-cho-ray.aspx","created_time":"2013-12-04T07:59:44+0000","updated_time":"2013-12-04T07:59:44+0000"},{"id":"214561795381924_218571884980915","created_time":"2013-12-04T07:41:21+0000","updated_time":"2013-12-05T15:15:16+0000"},{"id":"214561795381924_218571654980938","created_time":"2013-12-04T07:30:01+0000","updated_time":"2014-12-25T22:42:47+0000"},{"id":"214561795381924_217235545114549","message":"Thông báo!\nĐể chuẩn bị tốt cho ngày hoạt động chính thức của chương trình \"Công tác xã hội tại bệnh viện Chợ Rẩy\" nên Ban Tổ chức thông tin đến các bạn tình nguyện viên như sau: \n1. Các bạn đăng ký trực vào ngày 30/11 sẽ được nghĩ (tức là ko phải trực) để dưỡng sức. \n2. Các bạn đã đăng ký nhưng chưa nhận đồng phục cũng như thẻ đeo xin liên hệ Văn phòng Kết nối tình nguyện để nhận gấp, vì số lượng có hạn nên các bạn nhanh tay!\nTrân trọng!","created_time":"2013-11-29T03:52:12+0000","updated_time":"2013-11-29T21:06:37+0000"},{"id":"214561795381924_217235178447919","message":"Mệnh lệnh đến từ trái tim \n\nCơn lũ lịch sử hôm 15/11 đã đi qua 10 ngày, nhưng những hậu quả nặng nề mà nó để lại cho nhân dân tỉnh Quảng Ngãi vẫn chưa thể khắc phục được nhiều. Trước tình hình đó, tuổi trẻ Quảng Ngãi đã có rất nhiều hoạt động để giúp đỡ người dân vùng lũ vơi bớt những khó khăn.\nMời bạn truy cập vào đường link dưới đây để tìm hiểu thêm thông tin:\nhttp://congtacxahoi.vn/vi-vn/chuyenmuc-692-cam-nhan-tinh-nguyen-tintuc-5373-menh-lenh-den-tu-trai-tim.aspx","created_time":"2013-11-29T03:47:28+0000","updated_time":"2013-11-29T03:47:28+0000"},{"id":"214561795381924_216840701820700","message":"Trung tâm Công tác xã hội Thanh niên Thành phố xin mến mời các bạn tình nguyện viên tham gia đội hình Công tác xã hội tại bệnh viện Chợ Rẫy đến nhận đồng phục và thẻ đeo để phục vụ cho buỗi lễ ra mắt chính thức chương trình như sau:\nThời gian nhận áo + thẻ: Từ 8g30 đến 16g00, ngày 28/11/2013.\nĐịa điểm: số 5 Đinh Tiên Hoàng, phường Đa Kao, quận 1.\nLiên hệ: Anh Võ Quốc Bình - Cán bộ Trung tâm Công tác xã hội (0908657982)\nTrân trọng!","created_time":"2013-11-27T15:03:19+0000","updated_time":"2013-12-04T07:24:13+0000"},{"id":"214561795381924_216840088487428","message":"Quảng Ngãi: 900 suất quà ý nghĩa đến với học sinh và giáo viên vùng lũ \n\nNgày 22/11, Thành Đoàn TP HCM đã phối hợp với Tỉnh Đoàn Quảng Ngãi tổ chức Chương trình thăm hỏi và trao tặng 900 suất quà với tổng trị giá hơn 580 triệu đồng cho học sinh, giáo viên tại các địa phương bị thiệt hại nặng nề của tỉnh Quảng Ngãi.\nMời các bạn tình nguyện viên truy cập vào đường link dưới đây:\nhttp://congtacxahoi.vn/vi-vn/tintuc-5371-quang-ngai-900-suat-qua-y-nghia-den-voi-hoc-sinh-va-giao-vien-vung-lu.aspx","created_time":"2013-11-27T15:00:12+0000","updated_time":"2013-11-27T15:00:12+0000"},{"id":"214561795381924_215424295295674","message":"Thông báo lịch tập huấn đợt 2:\nNhằm tạo điều kiện cũng như trang bị các kỹ năng cần thiết cho các bạn tình nguyện viên tham gia các hoạt động tuyến Công tác xã hội tại bệnh viện Chợ Rẩy. Văn phòng Kết nối tình nguyện thuộc Trung tâm Công tác xã hội Thanh niên Thành phố tổ chức lớp tập huấn đợt 2 dành cho các bạn tình nguyện viên đã đăng ký nhưng chưa tham gia tập huấn đợt 1.\nĐể biết thêm thông tin xin mời các bạn truy cập vào đường link phía dưới đây:\nhttp://congtacxahoi.vn/vi-vn/tintuc-5366-thong-bao-lich-tap-huan-tinh-nguyen-vien-da-dang-ky-cac-noi-dung-hoat-dong-tai-b.aspx\n hoặc trang Facebook của chương trình: \nhttps://www.facebook.com/pages/%C4%90%E1%BB%99i-h%C3%ACnh-C%C3%B4ng-t%C3%A1c-x%C3%A3-h%E1%BB%99i-trong-b%E1%BB%87nh-vi%E1%BB%87n-Ch%E1%BB%A3-R%E1%BA%A9y/214561795381924?ref=hl","created_time":"2013-11-22T05:40:45+0000","updated_time":"2013-11-26T06:00:15+0000"},{"id":"214561795381924_214569392047831","message":"THÔNG BÁO DANH SÁCH THAM GIA TÌNH NGUYỆN TẠI BỆNH VIỆN CHỢ RẪY TUẦN 47 VÀ 48 NĂM 2013\n \nTính tới thời điểm 10g30 ngày 18/11/2013. Văn phòng Kết nối tình nguyện đã nhận được danh sách đăng ký các nội dung tham gia hoạt động tình nguyện trong 2 tuần 47 và 48 tại Bệnh viện Chợ Rẫy là 70 bạn.\nMời bạn truy cập thông tin theo đường link dưới đây:\nhttp://congtacxahoi.vn/vi-vn/tintuc-5361-thong-bao-danh-sach-tham-gia-hoat-dong-tinh-nguyen-tai-benh-vien-cho-ray-tuan-47.aspx","created_time":"2013-11-19T04:08:36+0000","updated_time":"2013-11-19T04:08:36+0000"},{"id":"214561795381924_214569292047841","message":"HÔNG BÁO LỊCH TẬP HUẤN\n TÌNH NGUYỆN VIÊN ĐÃ ĐĂNG KÝ CÁC NỘI DUNG HOẠT ĐỘNG\nTẠI BỆNH VIỆN CHỢ RẪY\n \nTính tới thời điểm 10g30 ngày 13/11/2013. Văn phòng Kết nối tình nguyện đã nhận được danh sách đăng ký các nội dung tham gia hoạt động tình nguyện tại Bệnh viện Chợ Rẫy, cụ thể như sau:\n- Nội dung đăng ký hỗ trợ hướng dẫn bệnh nhân khám bệnh ngoại trú: 94 bạn\n- Nội dung đăng ký tham gia tư vấn cho bệnh nhân trong bệnh viên: 69 bạn\n- Nội dung đăng ký mang âm nhạc đến với bệnh nhân: 46 bạn\nMời bạn truy cập đường link dưới đây để biết thêm thông tin\":\nhttp://congtacxahoi.vn/vi-vn/tintuc-5359-moi-tham-gia-tap-huan-quy-trinh-to-chuc-hoat-dong-tinh-nguyen-trong-benh-vien-ch.aspx","created_time":"2013-11-19T04:07:40+0000","updated_time":"2013-11-19T04:07:40+0000"},{"id":"214561795381924_214569218714515","message":"Tuyển tình nguyện viên tham gia tư vấn tâm lý tại bệnh viện\n \nBệnh viện Chợ Rẩy là một trong những bệnh viện lớn, có số lượng bệnh nhân đến điều trị và khám bệnh đông. Trong đó, số lượng bệnh nhân nội trú cũng như người thân của bệnh cần được hỗ trợ về tâm lý cũng chiếm phần không nhỏ. \nMời bạn truy cập vào đường link dưới đây để đăng ký:\nhttp://congtacxahoi.vn/vi-vn/tintuc-5355-tuyen-tinh-nguyen-vien-tham-gia-tu-van-tam-ly-tai-benh-vien.aspx","created_time":"2013-11-19T04:06:36+0000","updated_time":"2013-11-19T04:06:36+0000"},{"id":"214561795381924_214563452048425","message":"Tuyển tình nguyện viên tham gia hỗ trợ hướng dẫn bệnh nhân khám bệnh ngoại trú \nBệnh viện Chợ Rẩy là một trong những bệnh viện lớn, có số lượng bệnh nhân đến điều trị và khám bệnh đông. Trong đó, số lượng bệnh nhân ngoại trú cũng như người thân của bệnh từ các tỉnh đến tham gia khám bệnh tại khu ngoại trú của bệnh viện khá đông và nhu cầu được hỗ trợ, hướng dẫn về quy trình cũng như sơ đồ các phòng khám trong hệ thống bệnh viện Chợ Rẩy là thiết yếu, giúp cho bệnh nhân và người nhà bệnh được khám bệnh nhanh nhất.\nMời bạn truy cập đường link dưới đây để đăng ký: \nhttp://congtacxahoi.vn/vi-vn/tintuc-5352-tuyen-tinh-nguyen-vien-tham-gia-ho-tro-huong-dan-benh-nhan-kham-benh-ngoai-tru.aspx","created_time":"2013-11-19T04:05:01+0000","updated_time":"2013-11-19T04:05:01+0000"},{"id":"214561795381924_214563425381761","message":"Tuyển tình nguyện viên tham gia chương trình “Mang âm nhạc đến bệnh viện”\n Âm nhạc là một trong những phương pháp giải trí mang tính chất nghệ thuật, làm cho tinh thần của người nghe được thoải mái, tâm lý ổn định hơn. Theo đó, chương trình “mang âm nhạc đến bệnh viện” cũng nhằm mục đích tạo cho bệnh nhân có được tinh thần thoải mái, lạc quan hơn và giúp cho bệnh nhân tham gia điều trị tại bệnh viện có thêm những niềm vui. \nMời bạn truy cập vào đường link dưới đây để đăng ký tham gia:\nhttp://congtacxahoi.vn/vi-vn/tintuc-5354-tuyen-tinh-nguyen-vien-tham-gia-chuong-trinh-mang-am-nhac-den-benh-vien.aspx","created_time":"2013-11-19T04:04:20+0000","updated_time":"2013-11-19T04:04:20+0000"}]