[{"id":"712127785482156_1159925817369015","message":"Các bạn hãy cùng vote cho SPKT nào.\nB1: Vào link: https://www.facebook.com/3DSAcademy?sk=app_444799355699621\nB2: Trên timeline có mục Project of year 2015. Các bạn click chuột vào mục đó.\nB3: Tiếp tục chọn mục Ranking.\nB4: Sau đó click vào mục Robot Arm for Injection Molding Machine by Tran U. (Thầy Trần Thế Minh Uyên - khoa Cơ khí chế tạo máy) Và VOTE bài dùm nhé. Cảm ơn mọi người đã giúp đỡ!","created_time":"2015-08-18T11:36:23+0000","updated_time":"2015-08-18T11:36:23+0000"},{"id":"712127785482156_1135166333178297","message":"Các bạn cùng nhau chia sẻ bài đăng nhé. Và cùng gửi những tấm hình để cùng hòa chung với chiến dịch. Bạn là sinh viên ĐH SPKT TPHCM. \nHãy cùng chúng tôi phủ xanh Facebook bằng hình ảnh về mùa hè xanh nhé. \nAi muốn có những avatar tương tự vui lòng gửi hình ảnh và thông điệp về: avatarmuahexanh@gmail.com","created_time":"2015-07-09T15:29:52+0000","updated_time":"2015-07-09T15:29:52+0000"},{"id":"712127785482156_1097075730320691","created_time":"2015-05-20T10:42:18+0000","updated_time":"2015-05-20T10:42:18+0000"},{"id":"712127785482156_1054443937917204","created_time":"2015-03-26T04:39:09+0000","updated_time":"2015-03-26T04:39:09+0000"},{"id":"712127785482156_1054280501266881","message":"Chào mừng 84 năm ngày thành lập Đoàn TNCS Hồ Chí Minh \n(26/3/1931 - 26/3/2015)","created_time":"2015-03-26T00:34:24+0000","updated_time":"2015-03-26T00:34:24+0000"},{"id":"712127785482156_1049698298391768","created_time":"2015-03-19T15:12:42+0000","updated_time":"2015-03-19T15:12:42+0000"},{"id":"712127785482156_1029754367052828","message":"Đoàn TNCS HCM Trường ĐH Sư Phạm Kỹ Thuật TP HCM\n\nNHÂN DỊP NĂM MỚI 2015, ĐOÀN TRƯỜNG THÂN CHÚC TẤT CẢ CÁN BỘ ĐOÀN, ĐOÀN VIÊN, SINH VIÊN TRƯỜNG CHÚNG TA BƯỚC SANG NĂM MỚI SỨC KHỎE DỒI DÀO, THÀNH CÔNG TRONG CÔNG VIỆC VÀ CUỘC SỐNG, HOÀN THÀNH XUẤT SẮC NHIỆM VỤ CÔNG TÁC ĐOÀN VÀ PHONG TRÀO THANH NIÊN TRƯỜNG ĐH SƯ PHẠM KỸ THUẬT TP.HCM!","created_time":"2015-02-20T04:46:58+0000","updated_time":"2015-02-20T04:46:58+0000"},{"id":"712127785482156_1028875463807385","message":"☆☆☆ CHÚC MỪNG NĂM MỚI - ẤT MÙI 2015 ☆☆☆\n\nChúc tất cả các Thầy Cô, các bạn Đoàn viên, Hội viên, sinh viên một năm mới nhiều sức khỏe và thành công trong công việc, học tập!","created_time":"2015-02-18T15:59:58+0000","updated_time":"2015-02-18T15:59:58+0000"},{"id":"712127785482156_963562383672027","message":"QUYỀN NĂNG CỦA 1,8 TỶ THANH, THIẾU NIÊN: NHỮNG NGƯỜI SẼ THAY ĐỔI TƯƠNG LAI\n\nChiều ngày 19/11, tại Hà Nội, Quỹ Dân số Liên hợp quốc (UNFPA) phối hợp với Trung ương Đoàn TNCS Hồ Chí Minh tổ chức Lễ công bố báo cáo tình trạng dân số thế giới 2014 với tiêu đề: “Quyền năng của 1,8 thanh, thiếu niên: Những người sẽ thay đổi tương lai”.\n\nĐến dự có các đồng chí: Lê Quốc Phong – Bí thư Trung ương Đoàn, Chủ tịch Hội Sinh viên Việt Nam; ông Arthur Erken – Trưởng đại diện UNFPA tại Việt Nam; Hồ chí Hùng – Phó Tổng cục trưởng Tổng cục Dân số - Kế hoạch hóa gia đình; Vũ Thanh Liêm – Giám đốc Trung tâm TTN Trung ương; cùng đại diện Bộ Nội vụ, Trung ương Hội Nông dân Việt Nam và đông đảo đoàn viên thanh niên và sinh viên đến từ các trường Đại học của Thủ đô.\n\nhttp://doanthanhnien.vn/newsdetail/giao_duc_tuyen_truyen/25078/quyen-nang-cua-18-ty-thanh-thieu-nien-nhung-nguoi-se-thay-doi-tuong-lai.htm","created_time":"2014-11-21T02:49:49+0000","updated_time":"2014-11-21T02:49:49+0000"},{"id":"712127785482156_935252486503017","message":"Trong chiều hôm nay lúc 14h30 (Thứ Năm, ngày 09/10/2014) diễn ra chương trình giao lưu với Đạo diễn Lê Hoàng tại Thư viện Trường, kính mời các bạn Sinh viên tham dự để gặp gỡ, giao lưu và nhận những phần quà có giá trị từ Nhà Sách Phương Nam.","created_time":"2014-10-09T06:30:30+0000","updated_time":"2014-10-09T06:30:30+0000"},{"id":"712127785482156_927287347299531","message":"Cùng like bình chọn cho tác phẩm dự thi đầu tiên các bạn nhé!","created_time":"2014-09-27T07:07:41+0000","updated_time":"2014-09-27T07:07:41+0000"},{"id":"712127785482156_919305414764391","message":"THÔNG BÁO VỀ VIỆC CHẤM ĐIỂM RÈN LUYỆN\n\nTừ ngày 15/09 - 20/09/2014, toàn thể sinh viên trường kiểm tra kết quả rèn luyện HKII / NH 2013-2014 trên trang online cá nhân.\n\nĐể đảm bảo quyền lợi của chính mình, các bạn nên nghiên cứu quyết định số 354/QĐ-ĐHSPKT-CTHSSV ký ngày 01/08/2014 (xem quyết định tại http://tinyurl.com/QD-354-DHSPKT).\n\nĐể được giải đáp thêm thắc mắc, các bạn có thể liên hệ:\n- Văn phòng khoa.\n- Văn phòng Đoàn trường - Hội Sinh viên trường.\n- Phòng Công tác HSSV (A1-204).","created_time":"2014-09-13T12:40:56+0000","updated_time":"2014-09-13T12:40:56+0000"},{"id":"712127785482156_909737999054466","message":"Tin chị Nguyễn Đào Ngọc Diễm - nguyên cán bộ Thành đoàn TP.HCM - trút hơi thở cuối cùng nhanh chóng truyền đi chỉ ít phút sau khi chị mất.","created_time":"2014-08-27T01:07:12+0000","updated_time":"2014-08-27T01:07:12+0000"},{"id":"712127785482156_875971099097823","message":"Bản tin TSMT cụm thi THPT Tam Phú của LCH Khoa Kinh Tế - LCH Khoa Xây Dựng trường ĐH Sư Phạm Kỹ Thuật TP.HCM\n","created_time":"2014-07-01T14:38:15+0000","updated_time":"2014-07-01T14:39:11+0000"},{"id":"712127785482156_856891264339140","message":"Bạn không đi thi một mình, Hãy tự tin! Chúng tôi đi cùng bạn\n#win","created_time":"2014-06-01T10:38:08+0000","updated_time":"2014-06-01T10:38:08+0000"},{"id":"712127785482156_854564211238512","message":"Chiều nay (28/5), Hội Sinh viên Việt Nam (SVVN) ra tuyên bố phản đối Trung Quốc đặt giàn khoan Hải Dương 981 vào vùng biển thuộc vùng đặc quyền kinh tế và thêm lục địa của Việt Nam.","created_time":"2014-05-28T17:49:47+0000","updated_time":"2014-05-28T17:49:47+0000"},{"id":"712127785482156_853014764726790","message":"Chương trình do Trung tâm Hỗ trợ học sinh sinh viên TP.HCM phối hợp với Trung tâm Hỗ trợ Sinh viên Trường Đại học Sư phạm Kỹ thuật TP.HCM tổ chức vào ngày 23/05/2014 tại Nhà máy Đạm Phú Mỹ.","created_time":"2014-05-26T07:10:06+0000","updated_time":"2014-05-26T07:11:43+0000"},{"id":"712127785482156_852042741490659","message":"Kỳ thi Đại học – Cao đẳng 2014 đang đến rất gần. Đồng hành cùng các sĩ tử lều chõng đi thi là gia đình, là thầy cô, là áo xanh tình nguyện - màu áo thân thương đại diện cho chương trình Tiếp Sức Mùa Thi 2014.","created_time":"2014-05-24T15:49:49+0000","updated_time":"2014-05-24T15:49:49+0000"},{"id":"712127785482156_851983694829897","message":"Tham gia ngay\nHội thảo Quản trị cuộc đời (Life management Program)\nLúc 8h00 ngày 28/05/2014 (thứ tư) tại Hội trường lớn ĐH Sư phạm Kỹ thuật TP.Hồ Chí Minh nào các bạn\n\n#win","created_time":"2014-05-24T13:27:19+0000","updated_time":"2014-05-24T13:27:19+0000"},{"id":"712127785482156_850196428341957","message":"Ngày 17/5, Liên hoan tiếng hát sinh viên Ký túc xá đã diễn ra tại Hội trường Nhà Văn hóa Sinh viên TP.HCM.\n","created_time":"2014-05-21T11:03:41+0000","updated_time":"2014-05-21T11:03:41+0000"},{"id":"712127785482156_848387078522892","message":"Chắc hẳn các bạn vẫn còn nhớ không khí đêm chung kết ngày 07/05/2014\nVà ngày mai 19/5, lúc 18h tại hội trường lớn Trường Đại học Sư phạm kỹ thuật sẽ là đêm \"Chung Kết Xếp Hạng\" Hội thi Olympic Maclenin với sự tranh tài của 3 đội đến từ khoa Công nghệ hóa học và thực phẩm, Khoa cơ khí chế tạo máy và khoa Kinh tế. \nChắc chắn đây sẽ là một đêm tranh tài sôi nổi và hấp dẫn cũng như chứa đựng nhiều bất ngờ. Chúng ta hãy cùng đến và cỗ vũ cho các đội chơi nhé!!!\n[3D]","created_time":"2014-05-18T15:56:55+0000","updated_time":"2014-05-18T15:57:08+0000"},{"id":"712127785482156_847814385246828","message":"“Sinh viên hãy yêu nước bằng cách tập trung học tập”\n[3D]","created_time":"2014-05-17T15:05:49+0000","updated_time":"2014-05-17T16:13:40+0000"},{"id":"712127785482156_847263485301918","message":"THÔNG BÁO!!!\nHội sinh viên trường thông báo về Lễ bế mạc Hội thao học sinh sinh viên toàn trường năm 2014.\nYêu cầu các trưởng đoàn và vận động viên tham gia thi việt dã có mặt lúc 7h và mang theo thẻ sinh viên để nhận số áo. Lưu ý là 7h30 thi nên mong các đơn vị đi đầy đủ và đúng giờ; vì số lượng vận động viên khá đông nên trưởng đoàn có trách nhiệm quản lý vận động viên của đoàn mình. \nYêu cầu các đoàn vận động viên tập trung lúc 9h để tham gia lễ bế mạc. Lưu ý là có trao huy chương nên mong các bạn đi đầy đủ.","created_time":"2014-05-16T16:31:26+0000","updated_time":"2014-05-16T16:31:26+0000"},{"id":"712127785482156_847071945321072","message":"HÃY YÊU NƯỚC VÀ THỂ HIỆN TÌNH YÊU ĐÓ CỦA BẠN THẬT THÔNG MINH VÀ ĐÚNG ĐẮN NHÉ CÁC BẠN SINH VIÊN\nHÃY YÊU NƯỚC BẰNG TRÁI TIM NÓNG VÀ CÁI ĐẦU LẠNH\nTUYỆT ĐỐI KHÔNG THAM GIA BIỂU TÌNH, PHẢN ĐỘNG GÂY MẤT TRẬT TỰ VÀ SỰ BÌNH YÊN CỦA ĐẤT NƯỚC MÌNH, SÁNG SUỐT KHÔNG BỊ LÔI KÉO, HÃY HỌC TẬP THẬT TÔT NHÉ CÁC BẠN SINH VIÊN.\n\n--win--","created_time":"2014-05-16T08:29:26+0000","updated_time":"2014-05-16T08:30:18+0000"},{"id":"712127785482156_846914055336861","message":"“Kiên quyết phản đối và yêu cầu Trung Quốc chấm dứt ngay hành động xâm phạm chủ quyền của VN trên biển Đông” - đó là một trong những khẩu hiệu được SV Trường ĐH Sư phạm kỹ thuật TP.HCM giơ lên trong buổi sinh hoạt chính trị tối 15-5.\n","created_time":"2014-05-16T01:51:47+0000","updated_time":"2014-05-16T01:51:47+0000"},{"id":"712127785482156_836156323079301","message":"Sáng 26/4, tại trường ĐH Sư Phạm Kỹ Thuật đã diễn ra chương trình giao lưu cùng chiến sĩ Điện Biên “KÝ ỨC 60 NĂM”. Đây là hoạt động thiết thực hướng tới đại lễ kỷ niệm 60 năm chiến thắng Điện Biên Phủ (7/5/1954 – 7/5/2014).","created_time":"2014-04-28T03:11:52+0000","updated_time":"2014-04-28T03:11:52+0000"},{"id":"712127785482156_834880736540193","created_time":"2014-04-26T00:42:15+0000","updated_time":"2014-04-26T00:42:15+0000"},{"id":"712127785482156_834375599924040","message":"Thông báo: Các bạn đã đăng ký tham gia cộng tác viên ban tuyên truyền (Danh sách xem tại http://doanhoi.hcmute.edu.vn/bantuyentruyen )\nChiều nay ngày 25/4/2014 đúng 17h đến tại VP Hội sinh viên trường để phỏng vấn. Mong các bạn có mặt đầy đủ và đúng giờ.\nCám ơn.","created_time":"2014-04-25T02:52:03+0000","updated_time":"2014-04-25T02:52:03+0000"},{"id":"712127785482156_834368819924718","message":"Chương trình đạp xe đồng hành với Tỏa sáng Nghị lực Việt \"Thanh niên sống đẹp\" được tổ chức 07h00 ngày 26/4/2014, có sự tham gia của các ca sĩ khách mời. Các ca sĩ cũng sẽ cùng đạp xe cùng 100 tình nguyện. \nĐể các ca sĩ khách mời đạp xe đồng hành, Ban tổ chức chương trình cần các bạn sinh viên cho BTC thuê 10 chiếc xe đạp:\n- điều kiện: xe đạp còn tốt, chạy ổn định, đẹp càng tốt để được lên hình\n- thời gian mượn: 6h30 - 9h00 ngày 26/4\n- địa điểm giao xe: trước cổng bảo vệ trong - A. Bùi Văn Tuyên - 0917638343\n- địa điểm trả xe: Văn phòng đoàn trường - cửa số 4\n- kinh phí: 20.000đ/ chiếc\nRất mong các bạn sinh viên hỗ trợ. \nVui lòng liên hệ trước để BTC chủ động liên lạc với các bạn","created_time":"2014-04-25T02:31:46+0000","updated_time":"2014-04-25T02:31:46+0000"},{"id":"712127785482156_832735643421369","message":"Khởi động Hội thi trực tuyến \"Ánh sáng thời đại\" lần 6-2014\nTừ 8g ngày 20-4 đến 24g ngày 24-4, Hội thi trắc nghiệm trực tuyến \"Ánh sáng thời đại\" lần 6-2014 sẽ mở mạng để thí sinh ôn tập và thi thử.\nhttp://doanhoi.hcmute.edu.vn","created_time":"2014-04-22T11:19:25+0000","updated_time":"2014-04-22T11:21:12+0000"},{"id":"712127785482156_831543370207263","message":"http://doanhoi.hcmute.edu.vn/bantuyentruyen/register.php","created_time":"2014-04-20T16:27:14+0000","updated_time":"2014-04-20T16:27:14+0000"},{"id":"712127785482156_830143533680580","message":"Sáng 17/4, tại Đà Nẵng, Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa IX (nhiệm kỳ 2013-2018) tổ chức khai mạc Hội nghị lần thứ 2.","created_time":"2014-04-18T11:26:33+0000","updated_time":"2014-04-18T11:26:33+0000"},{"id":"712127785482156_820671161294293","created_time":"2014-04-16T07:18:16+0000","updated_time":"2014-04-16T07:18:16+0000"},{"id":"712127785482156_824044560957144","message":"HỘI NGHỊ BAN THƯ KÝ TRUNG ƯƠNG HỘI SINH VIÊN VIỆT NAM\nLẦN THỨ NHẤT, KHÓA IX\n\nSáng ngày 04/4 tại Hà Nội đã diễn ra Hội nghị Ban Thư ký Trung ương Hội Sinh viên Việt Nam lần thứ nhất, khóa IX. Tham dự Hội nghị có đồng chí Đỗ Thị Thoan - Phó Vụ trưởng Vụ Tổng hợp - Văn phòng Trung ương Đảng. Đồng chí Lê Quốc Phong, Bí thư Ban Chấp hành Trung ương Đoàn, Chủ tịch Hội Sinh viên Việt Nam chủ trì hội nghị.\n","created_time":"2014-04-07T08:19:39+0000","updated_time":"2014-04-07T08:19:39+0000"},{"id":"712127785482156_539807402802881","message":"THÔNG BÁO TUYỂN THÀNH VIÊN ĐỘI CỜ ĐỎ:\n\n- Đối tượng: Sinh viên Trường Đại Học Sư Phạm Kỹ Thuật Tp.HCM, \n*** Ưu tiên sinh viên khóa 2012, 2013\n\n- Nội dung: \n+Trực tại các cổng.\n+Kết hợp phòng thanh tra giáo dục và đội bảo vệ nhắc nhở thực hiện nề nếp tác phong sư phạm trong toàn trường.\n+Duy trì thực hiện Công Trình Thanh Niên: cổng trường an toàn giao thông, thực hiện đảm bảo an ninh trật tự cho các hoạt động tại trường và các hoạt động theo sự phân công của Ban chủ nhiệm đội cờ đỏ.\n\n- Quyền lợi:\n+ Được cộng ngày CTXH theo quy định của nhà trường.\n+ Được tập huấn, có cơ hội được rèn luyện, tổ chức các hoạt động nhóm.\n- Cách thức đăng ký tham gia: nhắn tin trang facebook chính thức của Đội cờ đỏ Trường Đại Học Sư Phạm Kỹ Thuật Tp.HCM:\nhttps://www.facebook.com/doicodospkt.\n\n+ Nội dung: Đăng ký tham gia đội cờ đỏ ĐHSPKT\n* Họ tên:\n* MSSV:\n* Khoa:\n* Điện thoại: \n* Email:\n* Địa chỉ facebook:\n_____________________________________________________\nMời tất cả các bạn SV có nguyện vọng trở thành đội viên đội cờ đỏ có mặt lúc 17h30 ngày 04/04/2014 (thứ 6) tại trước phòng họp 5 (lầu 2, gần sân cờ Việt Đức)\nVì phong trào chung, rất mong nhận được sự hưởng ứng nhiệt tình của đông đảo các bạn sinh viên.\n_____________________________________________________\nMọi chi tiết xin vui lòng liên hệ_Đội trưởng: Nguyễn Văn Cường - Điện thoại: 0122.570.0902 _ 0975.008.728\nFacebook: https://www.facebook.com/profile.php?id=100003845716578","created_time":"2014-03-31T15:15:18+0000","updated_time":"2014-03-31T15:15:18+0000"},{"id":"712127785482156_818439504850983","message":"Hai gương mặt tiêu biểu \"Thanh niên tiên tiến làm theo lời Bác năm 2014\" đầu tiên.\nThầy : Nguyễn Thế Trường Phong\nSV: Nguyễn Đức Hợp\nCác gương mặt tiêu biểu khác sẽ lần lượt xuất hiện. \nP/s: mấy mem SPKT xem có ai quen không nhé","created_time":"2014-03-28T14:14:08+0000","updated_time":"2014-03-28T14:14:08+0000"},{"id":"712127785482156_818438971517703","message":"Hai gương mặt tiêu biểu \"Thanh niên tiên tiến làm theo lời Bác năm 2014\" đầu tiên.\nThầy : Nguyễn Thế Trường Phong\nSV: Nguyễn Đức Hợp\nCác gương mặt tiêu biểu khác sẽ lần lượt xuất hiện. \nP/s: mấy mem SPKT xem có ai quen không nhé","created_time":"2014-03-28T14:12:42+0000","updated_time":"2014-03-28T14:12:42+0000"},{"id":"712127785482156_816430768385190","message":"Là đoàn viên, ta nhớ về ngày này để tôi rèn lý tưởng, để không ngừng học tập, rèn luyện, phấn đấu trở thành một người có ích cho xã hội.\n\nLễ kỷ niệm 83 năm ngày thành lập Đoàn TNCS Hồ Chí Minh sẽ được tổ chức trọng thể vào lúc 18h00 ngày 26/3/2014.\n\nThân mời tất cả các bạn đoàn viên tham gia!","created_time":"2014-03-25T17:13:48+0000","updated_time":"2014-03-25T17:13:48+0000"},{"id":"712127785482156_536701076446847","message":"Nụ cười tỏa nắng làm ngây ngất bao ánh nhìn, vóc dáng nhỏ bé cùng giọng nói nhẹ nhàng là thế nhưng có ai nghĩ rằng cô nữ sinh dễ thương Nguyễn Thị Kim Phụng lại đang theo học tại khoa Cơ khí Động lực, trường ĐH Sư phạm Kỹ thuật Tp.HCM. Viên ngọc quý của Khoa CKD này không chỉ là hoa khôi khóa 13 mà còn là một cô nàng bản lĩnh, đầy nhiệt huyết trong công tác Đoàn.","created_time":"2014-03-25T16:00:27+0000","updated_time":"2014-03-25T16:00:27+0000"},{"id":"712127785482156_813697891991811","message":"Ngày hội Sinh viên SPKT với Biển Đảo với các hoạt động\n- cuộc thi tìm hiểu biển đảo quê hương\n- Cuộc thi vẽ tranh cổ động Sinh viên với biển đảo\n- Gian hàng trò chơi Sinh viên với Biển Đảo \n- Triển lảm ảnh Sinh viên với Biển Đảo\n- Góp đá xây Trường Sa\n- Giao lưu với Lữ Đoàn Công Binh 550\n[8g00 Trước siêu thị SV, ngày thứ 7 - 22/03/2013 nhé các mems SPKT]","created_time":"2014-03-21T06:06:19+0000","updated_time":"2014-03-21T06:06:19+0000"},{"id":"712127785482156_812746052086995","message":"LIÊN HOAN TIẾNG HÁT SINH VIÊN ĐẠI HỌC QUỐC GIA TP. HỒ CHÍ MINH MỞ RỘNG LẦN IX - NĂM 2014\n\nXem thể lệ chi tiết tại: http://tinyurl.com/ms6g6jr\n\nXem thêm thông tin tại: Tuổi Trẻ Đại Học Quốc Gia TP.Hồ Chí Minh","created_time":"2014-03-19T17:49:04+0000","updated_time":"2014-03-19T17:49:04+0000"},{"id":"712127785482156_812032438825023","message":"THÔNG BÁO: THỜI GIAN VÀ ĐỊA ĐIỂM CỦA CHƯƠNG TRÌNH CÓ CHÚT THAY ĐỔI, MONG CÁC BẠN CHÚ Ý\nTHÂN!!!\n_________________________________________\n\nKính chào các đồng chí,\n\nVì một số lý do khách quan nên thời gian và địa điểm của các hội thảo trong Ngày hội Sinh viên SPKT với Ngoại ngữ (21/3/2014) có thây đổi.\nXin được cập nhật với tất cả các đồng chí như sau:\n\n1- Địa điểm tổ chức Hội thảo \"Khám phá bí quyết thi TOEIC\", Chương trình \"Thi thử TOEIC\" và Hội thảo \"Phương pháp nâng cao năng lực tự học Ngoại ngữ\" đểu sẽ được tổ chức ở Phòng họp II, A1.602.\n\n2- Thời gian tổ chức Hội thảo \"Khám phá bí quyết thi TOEIC\", Chương trình \"Thi thử TOEIC\"  không có gì thay đổi, lần lượt là 09:00 - 10:00 và 10:00-12:00;\n   Riêng Hội thảo \"Phương pháp nâng cao năng lực tự học Ngoại ngữ\" sẽ được tổ chức vào lúc 13:00 - 15:00. Vì hội thảo có khách nước ngoài nên đề nghị các đơn vị chú ý nhắc nhở sinh viên tham gia đúng giờ, có mặt tại phòng họp ít nhất sớm 15 phút.\n\nXin cám ơn tất cả các đồng chí!\nBá Ngoạn","created_time":"2014-03-18T12:10:08+0000","updated_time":"2014-03-18T17:25:57+0000"},{"id":"712127785482156_206059036271576","message":"Trường chúng ta vinh dự đăng cai hai môn: Cắt May và Thiết Kế Thời Trang.\nCác bạn đã sẵn sàng cùng thử sức?","created_time":"2014-03-17T03:26:02+0000","updated_time":"2014-03-17T03:26:02+0000"},{"id":"712127785482156_811306758897591","message":"SPKT vinh dự đăng cai tổ chức 2 môn đó [cắt may và thiết kế thời trang] !!!!!!!!!!! sẽ xuất hiện trailer ngay sau đây.!","created_time":"2014-03-17T02:36:07+0000","updated_time":"2014-03-17T02:36:07+0000"},{"id":"712127785482156_811303225564611","message":"[Ngày hội sinh viên SPKT với ngoại ngữ ] Những chuyển động đầu tiên, mọi người chú ý nhé","created_time":"2014-03-17T02:21:13+0000","updated_time":"2014-03-17T02:21:13+0000"},{"id":"712127785482156_810194689008798","message":"Chuẩn bị hành trang....chúng ta cùng tham dự ngày hội \"Sinh viên SPKT với Ngoại Ngữ lần 1 - 2014\" nào các bạn! - update","created_time":"2014-03-15T02:23:52+0000","updated_time":"2014-03-15T02:23:52+0000"},{"id":"712127785482156_204028269807986","message":"Thông tin tuyển dụng từ 8/3/2014 đến 15/3/2014","created_time":"2014-03-10T03:58:31+0000","updated_time":"2014-03-10T03:58:31+0000"},{"id":"712127785482156_204028036474676","message":"Trung tâm Hỗ trợ học sinh, sinh viên TP.HCM tổ chức trao học bổng cho sinh viên mồ côi cả cha lẫn mẹ","created_time":"2014-03-10T03:56:52+0000","updated_time":"2014-03-10T03:56:52+0000"},{"id":"712127785482156_806524142709186","message":"Update thông tin hoạt động tháng 3 cho đoàn viên, sinh viên!","created_time":"2014-03-08T03:52:53+0000","updated_time":"2014-03-09T13:19:33+0000"},{"id":"712127785482156_806481569380110","message":"Eco 8-3, khởi động ngày đặc biệt của một nữa thế giới.\nP/s các bạn quan tâm đến hành lang khu C nhá","created_time":"2014-03-08T01:35:59+0000","updated_time":"2014-03-08T01:35:59+0000"},{"id":"712127785482156_527700904013531","message":"Like và cùng tham gia Ngày hội sinh viên SPKT với Ngoại ngữ nhé!","created_time":"2014-03-07T15:34:29+0000","updated_time":"2014-03-07T15:34:29+0000"},{"id":"712127785482156_806079222753678","message":"Chuẩn bị kiến thức Anh văn cùng một tí tài lẻ, tham gia ngày hội \"Sinh viên SPKT với Ngoại Ngữ\" nhé các đoàn viên, sinh viên","created_time":"2014-03-06T21:46:00+0000","updated_time":"2014-03-08T11:37:32+0000"},{"id":"712127785482156_805302982831302","message":"Tháng 3 này có gì \"HOT\" cho Đoàn Viên!!!","created_time":"2014-03-06T05:43:47+0000","updated_time":"2014-03-07T04:33:48+0000"},{"id":"712127785482156_515903108519253","created_time":"2014-03-05T15:40:47+0000","updated_time":"2014-03-05T15:40:47+0000"},{"id":"712127785482156_525856444197977","message":"Sáng ngày 1/3, tại trường ĐH Sư phạm Kỹ thuật Tp.HCM đã diễn ra buổi Lễ phát động Tháng thanh niên 2014 và Cuộc thi Sinh viên SPKT với văn hóa giao thông. Tham dự buổi lễ có các đồng chí: Lê Nguyễn Nam - đại diện cho Thành Đoàn, TS. Lâm Mai Long - Đảng ủy viên - Phó Hiệu trưởng nhà trường, Nguyễn Lâm Toàn - Bí thư Đoàn trường, Võ Trung An - Chủ tịch Hội Sinh viên trường cùng một số đoàn viên đến từ các khoa. ","created_time":"2014-03-03T23:59:28+0000","updated_time":"2014-03-03T23:59:28+0000"},{"id":"712127785482156_524320044351617","message":"Một trong những yếu tố quan trọng để bạn được các nhà tuyển dụng để mắt chính là kinh nghiệm. Có nhiều cách để sinh viên có thể tích lũy kinh nghiệm, và một trong số đó chính là tham gia các hoạt động đoàn thể của trường.","created_time":"2014-02-28T22:34:07+0000","updated_time":"2014-02-28T22:34:07+0000"},{"id":"712127785482156_797357830292484","message":"Logo Năm Thanh niên tình nguyện 2014 do tác giả Lê Tiến Vượng thiết kế. Tác phẩm được thế kế với hình ngọn lửa hồng tình nguyện đang cháy sáng, ngọn lửa được hun đúc qua bao thế hệ trẻ Việt Nam luôn sáng lên lòng nhiệt tình cách mạng với nhiệt huyết của tuổi trẻ \"Đâu cần thanh niên có, đâu khó có thanh niên\". Vượt qua bao gian khó và sự hy sinh, ngọn lửa ấy sẽ luôn cháy mãi từ miền xuôi đến miền ngược, từ vùng sâu, vùng xa đến biên giới, hải đảo xa xôi…Nơi nào có thanh niên, nơi ấy có phong trào thanh niên tình nguyện.\nNgọn lửa ấy cũng chính là cánh chim hòa bình được cách điệu, cánh chim tung cánh mang ngôi sao vàng đã tạo thành lá cờ Tổ quốc đang tung bay mạnh mẽ. Cánh chim vươn cao cũng như cánh buồn \"no gió\" đang cùng con thuyền tình nguyện rẽ sóng ra khơi.\nVới một dáng hình nhưng mang bao ý nghĩa sâu sắc, logo đã thể hiện được thông điệp và khát vọng tuổi trẻ, cùng một phong trào mang ý nghĩa lớn lao với xã hội cộng đồng.\nVới bố cục đơn giản, khúc triết và đầy ý nghĩa, với những biểu tượng chọn lọc và ấn tượng được xắp sếp trong một bố cục đơn giản, dễ nhận biết, dễ nhớ, dễ sử dụng và dễ in ấn trên mọi chất liệu vì logo chỉ sử dụng 3 màu cơ bản là đỏ cờ, xanh áo đoàn và vàng. Đặc biệt khi sử dụng thu nhỏ, làm 1 màu, hay phù điêu, phóng to hay thu nhỏ logo vẫn đạt được những thông điệp muốn truyền đạt.","created_time":"2014-02-20T13:43:55+0000","updated_time":"2014-02-20T13:43:55+0000"},{"id":"712127785482156_518905761559712","message":"Nhân kỷ niệm 35 năm chiến tranh biên giới phía Bắc (17/2/1979 - 17/2/2014), các tờ báo lớn đã đăng nhiều bài viết giới thiệu cuộc chiến đấu của quân và dân ta nhằm bảo vệ toàn vẹn lãnh thổ của Tổ quốc.\n \nBan Tuyên giáo Thành Đoàn gửi Đoàn Trường file tổng hợp các Bài báo liên quan đến sự kiện 17/2. Đoàn trường giới thiệu đến các cơ sở Đoàn, Đoàn viên, sinh viên một số bài báo trong số đó, đề nghị các cơ sở Đoàn tham khảo phục vụ công tác thông tin, tuyên truyền. ","created_time":"2014-02-18T03:46:05+0000","updated_time":"2014-02-18T03:46:05+0000"},{"id":"712127785482156_517258781724410","message":"Đoàn TNCS HCM Trường Đại học Sư phạm Kỹ thuật TPHCM đồng hành cùng Sinh viên nâng cao năng lực Ngoại ngữ\n\nhttps://www.facebook.com/doanspktvoingoaingu","created_time":"2014-02-15T06:29:00+0000","updated_time":"2014-02-15T06:29:00+0000"},{"id":"712127785482156_506494056134216","message":"Hội nghị ban chấp hành Thành đoàn TP.HCM sáng 25-1 đã đồng ý anh Lê Quốc Phong rút tên khỏi ban chấp hành và thôi giữ nhiệm vụ bí thư Thành đoàn để nhận nhiệm vụ mới tại Trung ương Đoàn.\n","created_time":"2014-01-25T08:55:16+0000","updated_time":"2014-01-25T08:55:16+0000"},{"id":"712127785482156_390053347796708","message":"Danh sách nhận vé xe về quê Tết 2014 đã có. Các bạn liên hệ văn phòng HSV trường và theo dõi bảng tin HSV để xem nhé!","created_time":"2014-01-13T09:17:15+0000","updated_time":"2014-01-13T09:17:15+0000"},{"id":"712127785482156_498915393558749","message":"Đại tướng Võ Nguyên Giáp - Người thầy sống mãi trong lòng sinh viên","created_time":"2014-01-12T05:47:08+0000","updated_time":"2014-01-12T05:47:08+0000"},{"id":"712127785482156_498279943622294","message":"Tối ngày 9/1/2014, tại hội trường lớn khu A, trường Đại học Sư phạm Kỹ thuật TP. Hồ Chí Minh, Đoàn thanh niên và Hội sinh viên trường đã long trọng tổ chức lễ kỷ niệm 64 năm ngày truyền thống Học sinh – Sinh viên (9/1/1950 – 9/1/2014) đồng thời tổng kết công tác Đoàn - Hội năm học 2012 – 2013.","created_time":"2014-01-10T23:50:07+0000","updated_time":"2014-01-10T23:50:07+0000"},{"id":"712127785482156_220632224787491","created_time":"2014-01-09T02:19:38+0000","updated_time":"2014-01-09T02:19:38+0000"},{"id":"712127785482156_497275653722723","message":"Ngày 9-1-1950, Đoàn Thanh niên Cứu quốc và Đoàn học sinh Sài Gòn - Chợ Lớn đã vận động và tổ chức cho hơn 2.000 học sinh, sinh viên các trường biểu tình đòi bảo đảm an ninh cho học sinh, sinh viên học tập và trả tự do cho những học sinh, sinh viên yêu nước bị bắt.\n\nTrong cuộc biểu tình đó, anh Trần Văn Ơn, người thanh niên tiêu biểu cho lòng yêu nước và ý chí đấu tranh bất khuất của học sinh, sinh viên Việt Nam đã bị iết hại dã man. Hàng triệu lượt học sinh, sinh viên và đồng bào các giới đã đeo băng tang truy điệu anh Ơn tỏ lòng thương tiếc và ý chí căm thù giặc sâu sắc. \n\nĐại hội Liên đoàn Thanh niên Việt Nam tháng 2-1950 tại căn cứ địa Việt Bắc đã lấy ngày 9-1 làm Ngày truyền thống học sinh, sinh viên Việt Nam.\n\nTruyền thống vẻ vang đó đã được các thế hệ học sinh, sinh viên kế thừa, phát huy trong cuộc kháng chiến chống Mỹ cứu nước và đang trong công cuộc xây dựng và bảo vệ Tổ quốc hôm nay.\n\nhttp://www.youtube.com/watch?v=evq1ZgY5s9k","created_time":"2014-01-08T17:51:10+0000","updated_time":"2014-01-08T17:51:10+0000"},{"id":"712127785482156_770174629677471","message":"Văn phòng Hội Sinh viên trường đang giữ 01 thẻ sinh viên + 01 Chứng minh nhân dân mang tên Nguyễn Hoàng Thiên:\n\n- MSSV: 13141327\n- Ngành: CNKT Điện tử truyền thông\n- Ngày sinh: 17/08/1995\n- Số CMND: 225543764\n- Quê quán: Khánh Hòa.\n\nChủ nhân của các giấy tờ nêu trên liên hệ Văn phòng Hội Sinh viên trường để nhận lại.","created_time":"2014-01-08T00:40:33+0000","updated_time":"2014-01-08T00:40:33+0000"},{"id":"712127785482156_769779206383680","message":"Mong các bạn lưu ý thông tin này, giúp đỡ bạn Lê Minh Phụng, ngoài tài sản cá nhân còn có số tiền quỹ chiến dịch Xuân Tình Nguyện. Bạn nào lỡ cầm nhầm mong bạn sửa sai trước khi muộn.\n\n-----------------------------------------------------------------\nMột linh cảm lạ trước khi đi thi. Quả nhiên có chuyện, nhưng lại có thêm chuyện thứ 2 ngoài dự kiến: cái ba lô, cái laptop và mọi thứ trong đó bao gồm cả 1 phần tiền và tất cả giấy tờ của chiến dịch Xuân Tình Nguyện đã không còn khi mình thi xong lúc 11h20 ngày hôm nay (07/01/2014) tại phòng A112 ở trường. Nó quá lớn đối với tôi.Tôi kg biết nên làm gì! Đây cũng là một sự việc nhắc nhở đến với toàn thể các bạn sinh viên nên cẩn thận khi đem đồ quý giá vào phòng thi và mình là hậu quả.\nCòn giờ, đối với tôi, tôi hoàn toàn kg có khả năng để bù vào số tiền cho XTN dù đó chỉ là con số không lớn. \nNếu ai lấy nhầm hay nhặt được, xin hãy liên hệ với tôi qua số điện thoại 0986987327, Lê Minh Phụng, xin cảm ơn và hậu tạ!","created_time":"2014-01-07T10:16:51+0000","updated_time":"2014-01-09T14:29:42+0000"},{"id":"712127785482156_769278399767094","message":"Sáng 5/1, tại sân 4A Nhà Văn hóa Thanh Niên TPHCM, hơn 10.000 sinh viên, học sinh THPT, du học sinh đã dự Lễ ra quân chiến dịch Xuân tình nguyện lần thứ VI năm 2014 do Thành đoàn TP.HCM tổ chức.\n\n*Ảnh: Các chiến sĩ xuân tình nguyện Trường Đại Học Sư Phạm Kỹ Thuật Tp.HCM tham gia Lễ ra quân chiến dịch thành phố.","created_time":"2014-01-06T10:11:21+0000","updated_time":"2014-01-06T10:11:21+0000"},{"id":"712127785482156_767762453252022","message":"Hội sinh viên trường Đại học Sư phạm Kỹ thuật TP. Hồ Chí Minh trân trọng thông báo đến toàn các Cơ sở hội trực thuộc, toàn thể sinh viên về việc tổ chức cuộc thi sản phẩm “Sinh viên sáng tạo”\n\nXem chi tiết thông báo tại: https://drive.google.com/file/d/0B_GDJuWYgaS7eENmNW1wYTlJWVU/edit?usp=sharing","created_time":"2014-01-03T18:10:00+0000","updated_time":"2014-01-04T00:14:06+0000"},{"id":"712127785482156_767059979988936","message":"Văn phòng Trung ương Đảng vừa có Thông báo số 64-TB/VPTW ngày 24/12/2013 về ý kiến của Ban Bí thư chọn năm 2014 là “Năm thanh niên tình nguyện 2014”.","created_time":"2014-01-02T16:47:57+0000","updated_time":"2014-01-02T16:47:57+0000"},{"id":"712127785482156_764570036904597","message":"16g chiều nay 29-12, Đại hội đại biểu toàn quốc Hội Sinh viên Việt Nam lần thứ IX - sự kiện chính trị quan trọng, ngày hội lớn của sinh viên Việt Nam – đã chính thức bế mạc sau ba ngày hoạt động (27, 28, 29-12-2013) tại Thủ đô Hà Nội.\n\n* Anh Lê Quốc Phong giữ chức Chủ tịch Hội Sinh viên Việt Nam","created_time":"2013-12-29T11:33:16+0000","updated_time":"2013-12-29T11:33:16+0000"},{"id":"712127785482156_764562373572030","message":"Sáng nay 29-12 tại Cung văn hóa Hữu nghị Hà Nội, Đại hội đại biểu toàn quốc lần thứ IX Hội Sinh viên Việt Nam nhiệm kỳ 2013-2018 chính thức được khai mạc.","created_time":"2013-12-29T11:09:13+0000","updated_time":"2013-12-29T11:09:13+0000"},{"id":"712127785482156_763003713727896","message":"Chào mừng Đại hội đại biểu toàn quốc Hội Sinh viên Việt Nam lần thứ IX diễn ra tại Thủ đô Hà Nội từ ngày 27 đến ngày 29 tháng 12 năm 2013","created_time":"2013-12-27T07:08:28+0000","updated_time":"2013-12-27T07:08:28+0000"},{"id":"712127785482156_759797547381846","message":"Sau một năm kiên trì triển khai học tập, quán triệt Nghị quyết Đại hội Đoàn toàn quốc, năm 2014 được dự kiến lựa chọn chủ đề là “Năm thanh niên tình nguyện.”","created_time":"2013-12-22T05:53:45+0000","updated_time":"2013-12-22T05:53:45+0000"},{"id":"712127785482156_759781627383438","message":"Chiều ngày 21/12, tại Hội nghị Ban chấp hành Trung ương Đoàn lần thứ 4 – khóa X, Hội nghị đã bầu đồng chí Lê Quốc Phong - Ủy viên Ban Thường vụ Trung ương Đoàn khóa X, Bí thư Thành Đoàn TP Hồ Chí Minh làm Bí thư Trung ương Đoàn khóa X.","created_time":"2013-12-22T04:49:23+0000","updated_time":"2013-12-22T04:49:23+0000"},{"id":"712127785482156_757249034303364","message":"https://www.facebook.com/doanspktvoingoaingu","created_time":"2013-12-17T09:11:21+0000","updated_time":"2013-12-17T09:11:21+0000"},{"id":"712127785482156_757171297644471","created_time":"2013-12-17T05:09:21+0000","updated_time":"2013-12-17T05:09:21+0000"},{"id":"712127785482156_757169437644657","created_time":"2013-12-17T05:02:46+0000","updated_time":"2013-12-17T05:02:46+0000"},{"id":"712127785482156_755466477814953","message":"Khai mạc Liên hoan Tuổi trẻ sáng tạo TP.HCM\n\nẢnh: Sản phẩm kính viễn vọng của sinh viên Trường ĐH Sư phạm kỹ thuật TP.HCM","created_time":"2013-12-14T08:55:14+0000","updated_time":"2013-12-14T08:55:14+0000"},{"id":"712127785482156_752284664799801","message":"Bạn Huỳnh Vũ Duy (ĐH Luật TP.HCM) đã xuất sắc giành danh hiệu “Thủ lĩnh sinh viên” TP.HCM sau trận chung kết xếp hạng do Hội Sinh viên TP.HCM tổ chức tối 7-12.","created_time":"2013-12-09T01:40:48+0000","updated_time":"2013-12-09T01:40:48+0000"},{"id":"712127785482156_751218388239762","message":"Đêm chung kết xếp hạng Hội thi “Thủ lĩnh sinh viên” TP.HCM 2013 sẽ diễn ra vào lúc 18g00 tối ngày 07/12/2013, tại Hội trường Nhà Văn hóa Thanh niên.","created_time":"2013-12-07T08:23:19+0000","updated_time":"2013-12-07T08:23:19+0000"},{"id":"712127785482156_749107661784168","message":"27 câu lạc bộ, đội nhóm tình nguyện tại TP.HCM đã có mặt trong ngày hội quốc tế những người tình nguyện tại TP.HCM hôm 1-12. Đây là lần đầu tiên Hội LHTN TP.HCM tổ chức hoạt động này, hưởng ứng Ngày quốc tế những người tình nguyện của Liên Hiệp Quốc (5-12).","created_time":"2013-12-03T14:48:14+0000","updated_time":"2013-12-03T14:48:14+0000"},{"id":"712127785482156_747974125230855","message":"Tối ngày 29/11/2013, tại hội trường lớn, trường Đại học Sư phạm Kỹ thuật TP. Hồ Chí Minh, Hội Sinh viên trường đã long trọng tổ chức Lễ tuyên dương sinh viên Sư phạm Kỹ thuật 5 tốt năm học 2012 – 2013.","created_time":"2013-12-01T15:59:52+0000","updated_time":"2013-12-01T15:59:52+0000"},{"id":"712127785482156_747906925237575","message":"Trung tâm Hỗ trợ học sinh, sinh viên Thành phố tổ chức trao học bổng “ROCKSTORM” cho học sinh, sinh viên vượt khó học giỏi đang theo học tại các trường THPT, Đại học, Học viện, Cao đẳng trên địa bàn Thành phố Hồ Chí Minh năm học 2013 – 2014","created_time":"2013-12-01T13:27:17+0000","updated_time":"2013-12-01T13:27:17+0000"},{"id":"712127785482156_745960088765592","message":"Ban Thư ký Hội Sinh viên Thành phố Hồ Chí Minh thông báo việc xét trao học bổng Cán bộ Hội Sinh viên TP. Hồ Chí Minh năm 2013 dành cho các trường Đại học, Cao đẳng trên địa bàn Thành phố Hồ Chí Minh","created_time":"2013-11-28T04:15:10+0000","updated_time":"2013-11-28T04:15:10+0000"},{"id":"712127785482156_745032815524986","message":"Ngày 24/11/2013, được sự đồng ý của Đảng ủy Trường Đại học Sư phạm Kỹ thuật Tp. HCM, Chi bộ Sinh viên 2 và chi bộ sinh viên 5 đã tổ chức Lễ kết nạp đảng viên cho 10 quần chúng ưu tú - là những sinh viên xuất sắc trong học tập, rèn luyện, tham gia tích cực phong trào quần chúng.","created_time":"2013-11-26T15:37:47+0000","updated_time":"2013-11-27T08:42:53+0000"},{"id":"712127785482156_743760125652255","message":"[cuộc thi người dẫn chương trình SPKT]\r\nP/s: Hấp dẫn đấy","created_time":"2013-11-24T14:46:39+0000","updated_time":"2013-11-24T14:46:39+0000"},{"id":"712127785482156_742330209128580","message":"Từ ngày 16 đến ngày 20/11 Ban chấp hành Đoàn khoa Kinh tế Trường Đại học Sư phạm Kỹ thuật Thành phố Hồ Chí Minh đã tổ chức nhều sự kiện chào mừng ngày Nhà giáo Việt Nam.Trong đó chương trình “Ngàn lời tri ân” và nhảy hiện đại đã thu hút đông đảo sinh viên tham gia.","created_time":"2013-11-22T10:03:18+0000","updated_time":"2013-11-22T10:03:18+0000"},{"id":"712127785482156_742322832462651","message":"Sáng ngày 20/11/2013, Hội sinh viên trường Đại học Sư phạm Kỹ thuật thành phố Hồ Chí Minh kết hợp với Liên chi hội sinh viên khoa Cơ khí Chế tạo máy đã tổ chức hội thi Cắm hoa chào mừng kỷ niệm 31 năm ngày Nhà giáo Việt Nam (20/11/1982 – 20/11/2013) tại khu vực Siêu Thị trường.","created_time":"2013-11-22T09:32:51+0000","updated_time":"2013-11-22T09:32:51+0000"},{"id":"712127785482156_741230152571919","message":"Đến hẹn lại lên, một lần nữa ngày 20 tháng 11 lại đến! Trường ta lại nhộn nhịp với một chuỗi chương trình đầy ý nghĩa chào mừng 31 năm ngày Hiến Chương Nhà Giáo Việt Nam (20/11/1982-20/11/2013)","created_time":"2013-11-21T05:34:40+0000","updated_time":"2013-11-21T05:34:40+0000"},{"id":"712127785482156_740253989336202","message":"Phó Bí thư Thành Đoàn TP.HCM - đ/c Lâm Đình Thắng đến thăm và chúc mừng Thầy Cô Trường ĐH Sư phạm Kỹ thuật TP.HCM nhân kỷ niệm 31 năm Ngày Nhà giáo Việt Nam 20/11 (1982-2013)","created_time":"2013-11-20T10:10:35+0000","updated_time":"2013-11-20T10:10:35+0000"},{"id":"712127785482156_739870012707933","message":"Tối 19/11/2013 trong không khí hân hoan chào mừng ngày ngày nhà giáo Việt Nam, đã diễn ra đêm diễn cuối cùng trong hai đêm diễn đầy sắc màu của hội diễn văn nghệ khối sinh viên lần thứ X với chủ đề “Tự hào Tổ quốc tôi” của trường Đại học Sư phạm Kỹ thuật TP. Hồ Chí Minh.\nChương trình do phòng Công tác học sinh sinh viên phối hợp với Hội sinh viên trường tổ chức. Qua hai đêm diễn đã thu hút gần 1000 diễn viên đến từ 12 đoàn văn nghệ thuộc các Liên chi hội trực thuộc Hội Sinh Viên trường tham gia, với khả năng văn nghệ đậm chất sư phạm kỹ thuật, các đoàn đã mang đến hội diễn nhiều tiết mục đa dạng thuộc nhiều thể loại khác nhau. Nhìn chung chương trình của các đơn vị đều có sự đầu tư chu đáo, như ca sỹ Nhất Sinh thành viên ban giám khảo nhận xét “Các bạn đã mang được hình ảnh Tổ quốc vào các tiết mục của các bạn”.\nVới sự đổi mới cơ cấu giải thưởng so với những lần tổ chức trước đã mang đến sự cạnh tranh mạnh mẽ hơn giữa các đoàn và đúng như dự đoán các tiết mục luôn so kè điểm nhau trong từng thể loại.\nTổng kết hội diễn, Ban tổ chức đã trao 6 giải vàng, 10 giải bạc và 14 giải đồng cho các tiết mục xuất sắc nhất, và khoa Đào tạo chất lượng cao với sự đầu tư kỹ lưỡng và chất lượng các tiết mục được đánh giá rất cao đã xuất sắc giành giải nhất toàn đoàn với số điểm thuyết phục. Ngoài ra Ban tổ chức còn trao giải nhì toàn đoàn cho LCH Khoa Cơ khí Động lực và giải ba toàn đoàn cho khoa Ngoại ngữ cùng với 3 giải khuyến khích cho các đơn vị xuất sắc tiếp theo.\nHội diễn văn nghệ lần thứ X cũng diễn ra trong thời điểm Hội sinh viên đang nô nức lập thành tích chào mừng đại hội Hội sinh viên toàn quốc lần thứ IX diễn ra tại Hà Nội vào tháng 12 năm 2013. Hội diễn cũng là tiền đề để lựa chon ra những thành viên ưu tú nhất tham gia thi đấu ở các giải văn nghệ lớn hơn và hy vọng rằng với những thành công đạt được trong hội diễn lần này sẽ mang đến sự hào hứng trong các bạn sinh viên trong những lần tổ chức tiếp theo.","created_time":"2013-11-19T17:15:14+0000","updated_time":"2013-11-19T17:15:14+0000"},{"id":"712127785482156_735450463149888","message":"Chương trình giao lưu, trao đổi kinh nghiệm các nhóm làm phim sinh viên","created_time":"2013-11-13T09:11:59+0000","updated_time":"2013-11-13T09:11:59+0000"},{"id":"712127785482156_734594873235447","message":"Sáng ngày 9/11/2013, hưởng ứng ngày pháp luật nước Cộng hòa Xã hội Chủ nghĩa Việt Nam (9/11), Đoàn thanh niên trường Đại học Sư phạm Kỹ thuật TP.Hồ Chí Minh đã tổ chức chương trình \"Ngày hội Pháp luật\" tại sảnh hành lang khu C, D.","created_time":"2013-11-11T18:03:38+0000","updated_time":"2013-11-11T18:03:38+0000"},{"id":"712127785482156_1435723166647966","created_time":"2013-11-11T05:07:00+0000","updated_time":"2013-11-11T05:07:00+0000"},{"id":"712127785482156_733775786650689","message":"Sáng 10.11, Thành đoàn TP.HCM tổ chức Ngày hội “Thanh niên thành phố với sử Việt”, thu hút hơn 2.000 học sinh, sinh viên tham gia.","created_time":"2013-11-10T08:45:50+0000","updated_time":"2013-11-10T08:45:50+0000"},{"id":"712127785482156_733258913369043","message":"[Thông báo Liên hoan phim sinh viên TP. Hồ Chí Minh lần thứ I]\n- Đối tượng dự thi: Cá nhân và tập thể sinh viên chính quy của các trường đại học, cao đẳng trên địa bàn TP. Hồ Chí Minh. \n- Đăng ký dự thi: Các cá nhân (hoặc tập thể) đăng ký dự thi phải thực hiện Phiếu đăng ký dự thi (theo mẫu) và sản phẩm phim (dưới dạng đĩa DVD hoặc file) nộp trực tiếp về Văn phòng Hội Sinh viên \n- Thời gian thi: Thời gian nhận sản phẩm dự thi từ ngày ban hành kế hoạch đến 16g00 ngày 07/12/2013\n- . Chủ đề Liên hoan Phim: “Khát vọng sinh viên” (Student aspiration).\n\n Thể loại: gồm 03 thể loại sau:\n+ Phim ngắn: có độ dài không quá 30 phút \n+ Phim phóng sự: có độ dài không quá 10 phút\n+ Videoclip: có độ dài không quá 05 phút\n\n* Điều kiện: Tác phẩm chưa được công bố trên bất kỳ phương tiện thông tin đại chúng hoặc các loại ấn phẩm khác. \n. Cơ cấu giải thưởng: \n- Ban Tổ chức sẽ trao cho mỗi thể loại: 01 giải vàng, 01 giải bạc; ngoài ra Ban Tổ chức sẽ trao các giải phụ: 01 giải phim có hình ảnh đẹp nhất; 01 giải phim có âm thanh hay nhất; 01 giải sáng tạo; 03 giải phim được bình chọn nhiều nhất; 05 giải dành cho đơn vị có số lượng phim tham dự nhiều và chất lượng tốt nhất.\n- Phần thưởng gồm tiền thưởng và giấy khen, giấy chứng nhận của Ban Tổ chức. Cụ thể từng thể loại như sau:\n+ Thể loại phim ngắn: 01 giải vàng 10.000.000đ, 01 giải bạc 7.000.000đ\n+ Thể loại phim phóng sự: 01 giải vàng 7.000.000đ, 01 giải bạc 5.000.000đ\n+ Thể loại videoclip: 01 giải vàng 5.000.000đ, 01 giải bạc: 3.000.000đ\n+ 03 giải phụ (giải hình ảnh, giải âm thanh, giải sáng tạo): 3.000.000đ/giải\n+ 03 giải tác phẩm được bình chọn nhiều nhất ở 3 thể loại: 3.000.000đ/giải\n+ 05 giải tập thể có nhiều sản phẩm dự thi và chất lượng tốt nhất: 2.000.000đ/giải\n- Ngoài ra các thí sinh (cá nhân hoặc nhóm làm phim) đoạt giải vàng ở mỗi thể loại sẽ được tham gia một chương trình học kỹ năng làm phim và giới thiệu quy trình làm phim của công ty MegaStar.\n(CHI TIẾT CÁC NHÓM LÀM PHIM XEM TẠI WEB: doanhoi.hcmute.edu.vn)","created_time":"2013-11-09T09:17:51+0000","updated_time":"2013-11-09T15:44:59+0000"},{"id":"712127785482156_733203636707904","message":"Sáng 09/11/2013 Đoàn trường ĐH Sư phạm Kỹ thuật TP. Hồ Chí Minh đã tổ chức \"Ngày hội Pháp luât\" hưởng ứng ngày pháp luật nước Cộng hòa Xã hội Chủ nghĩa Việt Nam (9/11) Với sự tham gia của đông đảo các bạn sinh viên. \nChương trình diễn ra với hai cuộc thi \"Rung Chuông Vàng\" và \"Vẽ tranh Pháp luật\" \nĐây cũng là môi trường tốt để giáo dục pháp luật cho Đoàn viên, thanh niên đang học tập công tác tại trường","created_time":"2013-11-09T06:04:52+0000","updated_time":"2013-11-09T08:44:01+0000"},{"id":"712127785482156_732385220123079","message":"Chiều ngày 07 tháng 11 năm 2013 Hội sinh viên trường Đại học Sư phạm Kỹ thuật Thành Phố Hồ Chí Minh đã chuyển toàn bộ số vật phẩm bao gồm hiện vật và hiện kim tiến hành bàn giao cho Ủy ban mặt trận Tổ Quốc Việt Nam Thành phố Hồ Chí Minh, đơn vị tiếp nhận cứu trợ đồng bào bị lũ lụt. Số vật phẩm bao gồm 560kg quần áo cũ, 38kg sách cũ và số tiền 13,105,500 đồng (Mười ba triệu một trăm lẻ năm nghìn năm trăm đồng). Toàn bộ số vật phẩm được quyên góp từ sinh viên, các cá nhân, tập thể trong và ngoài trường thông qua chương trình “Hướng về miền trung” do CLB Kỹ năng và Đội công tác xã hội trường Đại học Sư phạm Kỹ thuật TP. Hồ Chí Minh thực hiện.\r\nĐồng Chí Võ Trung An – Chủ tịch Hội sinh viên trường đã thay mặt Ban tổ chức chương trình trao toàn bộ số vật phẩm quyên góp được cho Ủy ban mặt trận Tổ Quốc Việt Nam thành phố Hồ Chí Minh. \r\nĐược biết sau khi tiếp nhận số quần áo cũ, sách cũ, và số tiên trên, ủy ban mặt trân Tổ Quốc Việt Nam sẽ chuyển đến tận tay những người dân bị Bão lũ ở các tỉnh miền trung trong những cơn bão vừa qua một cách sớm nhất.\r\nBan tổ chức chương trình “hướng về miền trung” xin gửi lời cảm ơn chân thành đến các bạn sinh viên các cá nhân, đơn vị, các cơ sở trong và ngoài trường đã ủng hộ và quyên góp hiện vật cũng như  hiện kim. Xin cảm ơn Phòng thiết bị vật tư và trung tâm kỹ thuật tổng hợp trường ĐH Sư phạm Kỹ thuật TP. Hồ Chí Minh đã tạo điều kiện thuận lợi để vận chuyển số vật phẩm trên đến nơi tiếp nhận. Rất mong nhận được sự đóng góp nhiều hơn của quý vị, các bạn sinh viên.","created_time":"2013-11-07T16:49:37+0000","updated_time":"2013-11-07T16:49:37+0000"},{"id":"712127785482156_731551973539737","message":"Ban Truyền Thông Đoàn Trường Đại Học Sư Phạm Kỹ Thuật TP. HCM, Trân trọng thông báo danh sách các bạn trúng tuyển CTV\nLưu ý:\n* Các bạn có tên trong danh sách trúng tuyển cộng tác viên vui lòng có mặt lúc 17h30, ngày 08/11/2013, tại VP Đoàn Trường\n* Những bạn không trúng tuyển chúng tôi sẽ liên hệ sau với các bạn tại buổi tập huấn chung của BTT\n* Thời gian tập huấn, Ban Truyền Thông sẽ thông báo sau!\nXin trân trọng cám ơn\nhttps://drive.google.com/file/d/1Civrh8s1mntLnJGkJZl4OpRP-zReTy35snSG9nDTMCPjCFBuQsQsfQqu6Drg/edit?usp=sharing","created_time":"2013-11-06T08:27:33+0000","updated_time":"2013-11-06T08:27:33+0000"},{"id":"712127785482156_731106800250921","created_time":"2013-11-05T14:20:09+0000","updated_time":"2013-11-05T14:20:09+0000"},{"id":"712127785482156_726142170747384","message":"Sáng 27/10, tại Nhà Văn hóa Thanh Niên TP.HCM, Hội Sinh viên VN TP.HCM khai mạc vòng loại Hội thi “Thủ lĩnh Sinh viên TP.HCM” năm 2013 thu hút 1.000 sinh viên tham gia","created_time":"2013-10-28T17:34:20+0000","updated_time":"2013-10-28T17:34:20+0000"},{"id":"712127785482156_725288837499384","created_time":"2013-10-27T10:31:47+0000","updated_time":"2013-10-27T10:31:47+0000"},{"id":"712127785482156_724818430879758","message":"Buổi phỏng vấn CTV của ban truyền thông ngày hôm nay đã diễn ra thành công tốt đẹp!\r\nKết quả phỏng vấn sẽ được ban truyền thông thông báo vào ngày 1/11/2013!\r\nXin chân thành cám ơn tất cả các bạn đã đến dự tuyển!","created_time":"2013-10-26T14:50:06+0000","updated_time":"2013-10-26T14:50:06+0000"},{"id":"712127785482156_724678054227129","message":"BAN TRUYỀN THÔNG ĐOÀN TRƯỜNG ĐẠI HỌC SƯ PHẠM KỸ THUẬT THÔNG BÁO!\nTRÂN TRỌNG KÍNH MỜI, CÁC BẠN ĐÃ ĐĂNG KÍ DỰ TUYỂN \"CỘNG TÁC VIÊN\" VUI LÒNG ĐẾN THAM DỰ VÒNG PHỎNG VẤN VÀO LÚC 17H NGÀY 26/10/2013.","created_time":"2013-10-26T08:45:06+0000","updated_time":"2013-10-26T08:45:06+0000"},{"id":"712127785482156_646416498722798","created_time":"2013-10-24T14:32:48+0000","updated_time":"2013-10-24T14:32:48+0000"},{"id":"712127785482156_722413591120242","message":"15 Năm 1 Chặng Đường!","created_time":"2013-10-22T14:32:48+0000","updated_time":"2013-10-22T14:46:19+0000"},{"id":"712127785482156_722357574459177","message":"Sáng 20.10, tại Trường đoàn Lý Tự Trọng (Q.Thủ Đức, TP.HCM), T.Ư Đoàn đã tổ chức lễ phát động các hoạt động kỷ niệm 100 năm ngày sinh anh hùng Lý Tự Trọng (20.10.1914 - 20.10.2014)","created_time":"2013-10-22T12:20:37+0000","updated_time":"2013-10-22T12:20:37+0000"},{"id":"712127785482156_721787397849528","message":"Sáng nay (21/10), tại Nhà thi đấu Trường Đại học Sư phạm Hà Nội diễn ra Lễ khai mạc Hội thi Nghiệp vụ Sư phạm - Văn hoá - Thể thao các trường sư phạm toàn quốc lần thứ V - 2013","created_time":"2013-10-21T10:24:36+0000","updated_time":"2013-10-21T10:24:36+0000"},{"id":"712127785482156_721095974585337","message":"Một trong những chủ đề nhận được nhiều phát biểu chính là hoạt động tình nguyện của sinh viên TP. Bạn Võ Trung An (ĐH Sư phạm kỹ thuật TP.HCM) thẳng thắn cho rằng vẫn còn hoạt động tình nguyện chưa hiệu quả, chẳng hạn việc cải tạo kênh rạch tốn công sức, tiền của nhưng một năm sau hầu như đâu lại vào đó. “Thay vì làm nhiều nơi sao chúng ta không tập trung giải quyết một, hai con kênh nào đó nhưng làm kiên trì nhiều năm đến khi nào cải thiện hoàn toàn tuyến kênh thì thôi” - An nói. Bạn Trung An đề xuất nên nghĩ đến việc trao đổi lực lượng tình nguyện giữa VN với các nước trong khu vực để tranh thủ chia sẻ các tiến bộ khoa học kỹ thuật của bạn.","created_time":"2013-10-20T11:35:06+0000","updated_time":"2013-10-20T11:35:06+0000"},{"id":"712127785482156_720504951311106","message":"[Kết thúc đợt thi cuối cùng \"Tự hào sử Việt\"]\nNgày 19/10/2013 Ban truyền thông Đoàn trường đã tổ chức thành công buổi thi online tập trung.\nhttp://doanhoi.hcmute.edu.vn/news/Phong-trao-tinh-nguyen-TDTT/Tu-Hao-Su-Viet-dot-thu-4-Truong-Dai-Hoc-Su-Pham-Ky-Thuat-TP-Ho-Chi-Minh-2054/#.UmK_hf5cVqt","created_time":"2013-10-19T17:34:33+0000","updated_time":"2013-10-19T17:34:33+0000"},{"id":"712127785482156_719777284717206","message":"[Thông tin nhanh về cuộc thi \"Tự hào Sử Việt\"]\ntừ 9h00 ngày 19/10/2013 Trung tâm thông tin sẽ phát wifi tại khu vực sảnh Hội trường lớn phục vụ cuộc thi \"Tự hào sử Việt\". Đoàn trường sẽ trang bị máy tính sử dụng wifi để các bạn có điều kiện thi trực tiếp.\nCác bạn quan tâm và tham gia, Khuyến khích các bạn tạo tài khoản trước tại nhà.\nweb đăng kí: http://chuyentrang.tuoitre.vn/tu-hao-su-viet/","created_time":"2013-10-18T16:02:25+0000","updated_time":"2013-10-18T16:02:25+0000"},{"id":"712127785482156_719135061448095","message":"[KHÔNG GIAN TRIỂN LÃM SẢN PHẨM NGHIÊN CỨU, ĐỀ TÀI NGHIÊN CỨU KHOA HỌC VÀ CUỘC THI TÌM HIỂU \"15 NĂM HỘI SINH VIÊN TRƯỜNG\"] \nchỉ còn 2 ngày, mời các bạn tham quan!!!!!!!!!!!!!!!","created_time":"2013-10-17T16:37:42+0000","updated_time":"2013-10-17T16:37:42+0000"},{"id":"712127785482156_717701841591417","message":"[Đợt 4 cuộc thi \"tự hào sử Việt\"]\nThân mời các bạn tham gia để tìm hiểu thêm về lịch sử dân tộc, và tìm kiếm những giải thưởng hấp dẫn.\n\"qua 3 đợt số lượng dự thi trường ta rất ít, đề nghị các bạn chú ý hơn\"\nĐợt 4 bắt đầu lúc 9h00 ngày 19/10 đến 11h00 ngày 20/10\nhttp://chuyentrang.tuoitre.vn/tu-hao-su-viet/","created_time":"2013-10-15T12:44:02+0000","updated_time":"2013-10-15T12:44:02+0000"},{"id":"712127785482156_714982558530012","message":"[Mời các bạn đoàn viên, thanh niên đến không gian tưởng niệm “Đại tướng Võ Nguyên Giáp với tuổi trẻ Thành phố”\nThời gian: Từ 15g00 ngày 11/10 đến hết ngày 13/10]\n\nĐịa điểm: Nhà Văn hóa Thanh niên (Số 4 – Phạm Ngọc Thạch Q1. Tp.HCM)\n\n   Trang phục: +  Áo Thanh niên Việt Nam hoặc áo sơ mi trắng, quần sậm màu.\n\n                     + Đối với thanh niên khu vực Lực lượng vũ trang: Mặc trang phuc ngành.\n\n                      + Các cá nhân, đơn vị có thể chuẩn bị hoa khi đến viếng","created_time":"2013-10-11T10:40:55+0000","updated_time":"2013-10-11T10:40:55+0000"},{"id":"712127785482156_211724965660703","created_time":"2013-10-08T10:33:26+0000","updated_time":"2013-10-08T10:33:26+0000"},{"id":"712127785482156_606097849454069","created_time":"2013-10-07T17:14:05+0000","updated_time":"2013-10-07T17:14:05+0000"},{"id":"712127785482156_712573885437546","message":"[THÔNG BÁO NHẬN THẺ BHYT - ĐỢT I]\nHSSV ĐÓNG TIỀN TRƯỚC NGÀY 22/9/2013\n\nĐẾN TRẠM Y TẾ NHẬN THẺ .\nI- HSSV KHÓA CŨ:Tại phòng đã  thu tiền.\n-Thu lẻ: NỘP LẠI BIÊN LAI ĐÓNG TIỀN BẢO HIỂM ĐỂ NHẬN THẺ \n- Thu tiền theo DS:NHẬN THẺ THEO DS THU TIỀN CỦA LỚP.\nII- HSSV KHÓA MỚI 2013: Tại phòng số 3- Trạm y tế\nNHẬP HỌC TRƯỚC NGÀY 22/9/2012.\n- ĐẠI DIỆN BAN CÁN SỰ LỚP THU biên nhận thu tiền & DS lớp ĐẾN TRẠM Y TẾ NHẬNTHẺ CHO TẬP THỂ LỚP.\n\n                                                       TRƯỞNG TRẠM Y TẾ","created_time":"2013-10-07T03:13:38+0000","updated_time":"2013-10-07T03:13:38+0000"},{"id":"712127785482156_712134175481517","message":"[Hội thi “Tự hào Sử Việt” lần I - năm 2013] \n Phần thi trực tuyến “Tự hào sử Việt”:\n - Thí sinh đăng ký và tham gia thi trực tuyến tại trang Báo Tuổi Trẻ điện tử tuoitre.vn hoặc đăng nhập vào trang web của Hội thi thông qua đường dẫn liên kết trên website Đoàn trường http://doanhoi.hcmute.edu.vn/\n- Đăng ký tạo tài khoản trực tuyến: từ 08g00 ngày 23/09/2013 (Thứ hai), Ban Tổ chức sẽ mở trang điện tử của Hội thi để thí sinh vào đăng ký, tạo tài khoản của cá nhân. Tài khoản sẽ được xác nhận qua hộp thư điện tử (Email) của cá nhân. Các thí sinh có thể đăng ký tạo tài khoản từ thời gian này cho đến khi kết thúc Hội thi, lúc 16g00 ngày 20/10/2013 (Chủ nhật). \n[Chi tiết]: http://chuyentrang.tuoitre.vn/tu-hao-su-viet/","created_time":"2013-10-06T09:12:19+0000","updated_time":"2013-10-06T09:12:19+0000"}]