[{"id":"792070734174233_1222023971178905","message":"Hiệu quả","created_time":"2017-02-16T21:00:27+0000","updated_time":"2017-02-16T21:00:27+0000"},{"id":"792070734174233_1222022767845692","created_time":"2017-02-16T20:58:28+0000","updated_time":"2017-02-16T20:58:28+0000"},{"id":"792070734174233_1222022174512418","created_time":"2017-02-16T20:57:18+0000","updated_time":"2017-02-16T20:57:18+0000"},{"id":"792070734174233_792211447493495","message":"Giáo trình điều tra xã hội học\nhttp://www.slideshare.net/bookboomingslide/gio-trnh-iu-tra-x-hi-hc","created_time":"2015-02-28T23:48:39+0000","updated_time":"2015-02-28T23:48:39+0000"},{"id":"792070734174233_792097494171557","created_time":"2015-02-28T16:31:36+0000","updated_time":"2015-02-28T16:31:36+0000"},{"id":"792070734174233_792096737504966","created_time":"2015-02-28T16:31:12+0000","updated_time":"2015-02-28T16:31:12+0000"},{"id":"792070734174233_792090210838952","created_time":"2015-02-28T16:19:18+0000","updated_time":"2015-02-28T16:19:18+0000"},{"id":"792070734174233_792089967505643","created_time":"2015-02-28T16:18:22+0000","updated_time":"2015-02-28T16:18:22+0000"},{"id":"792070734174233_792089670839006","message":"Bai ca Cong tac xa hoi - Quang Phung Lam Hoang An","created_time":"2015-02-28T16:17:04+0000","updated_time":"2015-02-28T16:17:38+0000"},{"id":"792070734174233_792075890840384","message":"QUAN NIỆM VỀ MỐI QUAN HỆ GIỮA NHÂN VIÊN XÃ HỘI VÀ THÂN CHỦ\n\nĐặc trưng của mối quan hệ này là rất quan trọng ở các lĩnh vực, các hoạt động sau trong mô hình thực hành CTXH[4]:\n\n–       Đánh giá\n\n–       Tạo nền tảng cho tạo dựng các công việc trong tương lai\n\n–       Sự trợ giúp cho các cá nhân đang gặp những khó khăn trong biểu đạt cái tôi, trong mối quan hệ với cá nhân khác, và với môi trường sống của họ,\n\n–       Được xem như là sự trợ giúp, hỗ trợ, và sự chăm sóc các cá nhân dễ bị tổn thương, và phụ thuộc vào các dịch vụ cụ thể;\n\n–       Được xem như là sự biện hộ, và sự hoà giải đối với những cá nhân đang trải nghiệm sự kỳ thị hoặc gặp khó khăn khi tiếp cận đến các dịch vụ và các nguồn lực;\n\n–       Được xem như một cách tiếp cận để níu giữ những sự lo âu trong những thời điểm chuyển tiếp của đời người hoặc qua những cơn khủng hoảng\n\n–       Là nền tảng để tạo dựng năng lực cá nhân\n\n–       Là hoạt động thực hành","created_time":"2015-02-28T15:28:41+0000","updated_time":"2015-02-28T15:28:41+0000"},{"id":"792070734174233_792075594173747","message":"Sáng 11/11, tại Hà Nội, Học viện Thanh thiếu niên Việt Nam, Bộ Lao động – Thương binh và Xã hội, Hiệp hội Dạy nghề và Nghề công tác xã hội Việt Nam, Quỹ nhi đồng Liên hợp quốc tại Việt Nam, Trung ương Đoàn TNCS Hồ Chí Minh phối hợp tổ chức Lễ kỷ niệm Ngày Công tác xã hội thế giới lần thứ 17 với chủ đề “Công tác xã hội Việt Nam: Khẳng định và Phát triển”.\nDự lễ Kỷ niệm có ông Vũ Trọng Kim, Phó Chủ tịch Thường trực, Tổng thư ký Ủy ban Trung ương MTTQVN; bà Phạm Thị Hải Chuyền, Bộ trưởng Bộ LĐ-TBXH; ông Nguyễn Đắc Vinh, Bí thư thứ nhất Trung ương Đoàn TNCS Hồ Chí Minh; bà Nguyễn Thị Hằng, Chủ tịch Hiệp hội Dạy nghề và Nghề công tác xã hội Việt Nam; ông Nguyễn Hải Đăng, Phó Giám đốc phụ trách Học viện Thanh thiếu niên Việt Nam; ông Jesper Moller, Phó Trưởng đại diện Unicef tại Việt Nam cùng nhiều vị khách mời.\nLễ kỷ niệm nhằm thúc đẩy mối quan hệ hợp tác, giao lưu trong nước và quốc tế, tăng cường mối quan tâm và nâng cao hơn nữa nhận thức của cộng đồng về vai trò, ý nghĩa của công tác xã hội và chất lượng đào tạo Ngành Công tác xã hội. Qua đó, góp phần thực hiện hiệu quả các chủ trương và chính sách của Đảng và Nhà nước về công tác xã hội, đáp ứng mục tiêu công nghiệp hóa, hiện đại hóa, phát triển và hội nhập của đất nước.","created_time":"2015-02-28T15:27:25+0000","updated_time":"2015-02-28T15:27:25+0000"},{"id":"792070734174233_792075240840449","message":"“Trung bình 1.000 dân cần có 1 nhân viên công tác xã hội, 500 dân phải có 1 nhân viên bán chuyên nghiệp. Như vậy, với số lượng khoảng 90 triệu dân, Việt Nam cần tới 90.000 nhân viên CTXH và khoảng 180.000 người làm bán chuyên nghiệp”.","created_time":"2015-02-28T15:26:01+0000","updated_time":"2015-02-28T15:26:01+0000"},{"id":"792070734174233_792073640840609","created_time":"2015-02-28T15:19:56+0000","updated_time":"2015-02-28T15:19:56+0000"},{"id":"792070734174233_792072874174019","created_time":"2015-02-28T15:17:27+0000","updated_time":"2015-02-28T15:17:27+0000"}]